[
  {
    "ID": "クラスタ1",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00154/02016/",
    "content": [
      "梓総合研究所は2024年3月13日、BIMを活用した施設管理プラットフォーム「AIR-Plate」の提供を開始した。建物の諸元や整備記録をはじめとする属性データをクラウド上で一元管理。3次元モデルとひも付けて施設情報を可視化する。建物オーナーは、所有する施設の状態を簡単に把握できる。",
      "AIR-Plateの開発責任者である梓総合研究所の墓田京平取締役は、「技術者不足が進む中、施設管理のデジタル化は必須だ。特別な知識がなくても簡単に扱えるツールで、新しいBIM-FMの形を提示したい」と語る。",
      "AIR-Plateの概念図。梓総合研究所の墓田京平取締役は、「仮想空間上に立つ建物の背後に、様々なデータを格納した優秀なワークプレイスがあるイメージだ」と話すAIR-Plateの特徴は、1つのプラットフォーム上に施設の管理・運営に必要となる機能をまとめた点だ。ゲームエンジンを用いて建物の3次元モデルを表示するBIMビューワー、建物内外の形状や寸法を確認できる3Dスキャンビューワー、建物情報を保存するクラウド上のデータベースで構成する。",
      "BIMビューワーでは、データベースに保存した情報を建物の3次元モデル上に表示する。例えばビューワー上で「会議室」と検索すると、該当する部屋にズームし、部屋の高さや仕上げ、照明の明るさや空調機器の仕様などを閲覧できる。",
      "点群データをひも付けておけば、Googleストリートビューのような感覚で、室内の状況を高解像度で閲覧可能だ。",
      "BIMビューワーのUIの例。上は会議室の諸元を示した画面で、下は3Dスキャンデータで会議室の様子を表示したもの。3Dスキャンビューワー上では、家具や備品にタグを埋め込むことで、それらの仕様も記録・管理できる3次元モデルは、新築時の施工資料などを基に作成して提供する。オーナーがBIMソフトやライセンスを購入する必要はない。墓田取締役は、「従来のBIMには、情報リテラシーや建築の知識がないと使えないという制約があった。ビューワーのUIも含め、使いやすさや分かりやすさを追求した」と説明する。",
      "AIR-Plateではデータベースに保存した情報を基に、維持管理の日報・月報の作成や、各種データの分析も可能だ。例えば修繕費や維持管理費の推移をグラフ化するなど、データを容易に可視化できる。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00043/030100013/",
    "content": [
      "2024年2⽉に⽇経クロステックで報じた先端技術分野において、注目された主な記事です。5つの分野に分類して紹介します。『メルセデス「2030年完全EV化」撤回、新規エンジン開発中』『先端半導体材料は「ほぼ日本で調達できず」、“失われた30年”が痛手に』『日本製鉄など電炉転換に動く鉄鋼大手、立ちはだかる2つの壁』といった記事が注目されました。読み忘れはありませんか？注意：本ページで紹介するコンテンツには有料会員の方のみが閲覧できる記事が含まれています。",
      "※本ページ内の⽂章は、⼀部⽣成AIで作成しました。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00440/",
    "content": [
      "楽天グループは2023年3月21日、日本語に最適化した大規模言語モデルを公開した。公開したのは基盤モデルの「Rakuten AI 7B」、同モデルを基にしたインストラクションチューニング済みモデルの「Rakuten AI 7B Instruct」、Rakuten AI 7B Instructを基にファインチューニングしたチャットモデル「Rakuten AI 7B Chat」の3種である。文章の要約や質問応答、一般的な文章の理解、対話システムの構築などに商用目的で使用でき、Rakuten AI 7Bは他のモデルの基盤としても使えるという。",
      "Rakuten AI 7BはフランスのAIスタートアップMistral AIのオープンモデル「Mistral-7B-v0.1」を基に、継続的に大規模なデータを学習させて開発した日本語基盤モデル。パラメーター数は70億。楽天が設計したマルチノードGPUクラスターを使い、事前学習を高速で実施した。内製のフィルタリング機能と関連情報をデータにメタデータとして付与するアノテーション作業で、事前学習に使うデータの質を向上させた。",
      "LLMには日本語に最適化した独自の形態素解析器を使う。形態素解析器は文章をトークンと呼ばれる小さな単位に分割するプログラムのこと。これにより文章を適切な単位に細分化して分析する。楽天の形態素解析器はトークン当たりの文字数が増加したことで、より多くの情報を単一のトークンに含めることが可能で、事前学習や推論のテキスト処理の効率が上がったという。",
      "言語モデルを一定の項目で評価するフレームワーク「LM Evaluation Harness」の基準において、Rakuten AI 7BとRakuten AI 7B Instructは高評価を獲得したという。日本語の評価ではRakuten AI 7Bが平均69.8ポイントで、Rakuten AI 7B Instructが平均77.3ポイントだった。英語の評価ではRakuten AI 7Bが平均60.5ポイントで、Rakuten AI 7B Instructが平均61.3ポイントだった。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09067/",
    "content": [
      "米半導体大手のNVIDIAが人型ロボット開発に向け、汎用基盤モデル「Project GR00T」の提供を開始する。エヌディアCEOのJensen Huang氏が2024年3月18日、同社のプライベートイベント「GTC 2024」の基調講演の中で発表した。基調講演ではあたかも壇上に置かれたかのように、各所で開発が進められている人型ロボットをスクリーンにずらりと投映した。GR00T提供の取り組みの一環として人型ロボット用コンピューター「Jetson Thor」も提供する。Jetson Thorには「Blackwell」ベースの次世代GPUが搭載されているという。",
      "ファン氏は、基調講演の中でロボット産業の同氏の見通しを語った。「次のロボット産業は人型ロボットの開発が主流となり、将来的には安全面の観点から動くものは全てロボットに置き換わっていく」とした。",
      "同社は人型ロボットでシェアを獲得するためにGR00Tを開発した。GR00Tを搭載したロボットは、自然言語が理解でき、人を観察することで、人間の動きを模倣するように設計されている。こうした人型ロボットの設計環境を提供することで、メーカーの開発を促進し、この際に同社の半導体を採用してもらうことで、シェア拡大を狙っている。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00044/030400019/",
    "content": [
      "2024年2月に日経クロステックで報じたIT関連の主な記事です。2024年2月1日に新ガイドラインが適用された「Gmail」の関連記事や、各企業の社長交代記事、特集「アクセンチュアが出資する新型IT子会社」などが注目されました。",
      "注意：本ページで紹介するコンテンツには有料会員の方のみが閲覧できる記事が含まれています。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02756/022600004/",
    "content": [
      "最後に、読者が最も気になるであろうラズパイ5の性能を見ていくことにしましょう。ラズパイ4の2倍以上という財団が主張する性能が得られているかをいくつかのベンチマークで検証していきます。",
      "比較対象は前出のストレージ性能テストで使用した機器と同じです。ベンチマークテストにはChromiumブラウザーとPhoronix Test Suiteを使用しました。",
      "前出のストレージのテストと同じようにラズパイ4にはヒートシンクケースを、ラズパイ5には公式アクティブクーラーを取り付けてサーマルスロットリングの発生を抑えています。また、ディスプレイには4K解像度を接続しています。",
      "ラズパイ5をLinuxデスクトップとして使う際の目安としてブラウザー、GIMPの画像加工、FFmpegによる動画トランスコード、OpenGLベンチマークGLmark2＊13による3Dグラフィックス性能をテストしました。",
      "リポジトリーからインストールできるChromiumブラウザーを使用して、以下のサイトにあるベンチマークを実行し、ブラウザー性能をテストしました。",
      "JetStream 2.0はJavaScriptの処理性能を広くテストするベンチマークです。最新版は2.1ですがChromiumブラウザーで動作しないので一つ古い2.0を使用しています。",
      "Speedometer 2.1はHTML5を使用したユーザーインタフェースの性能を調べるベンチマークです。",
      "Basemark Web3.0はWebGLやSVG、WebAssemblyなどリッチなグラフィックスやWeb技術を多用したサイトの表示性能を調べるベンチマークです。ラズパイ4ではなぜか動作しないので、テストを省略しています。",
      "Chromiumブラウザーは全画面表示としています。結果は図14です。グラフの通り、ブラウザー性能はN100 ミニPCが圧倒的に優秀でした。N100はIntel社によればおおむね第6世代Coreプロセッサと同等の性能を持つとされ、その点はCortex-A76と同じです。しかし、N100の動作クロックは最大3.4GHzとBCM2712のCortex-A76の1.4倍ほどにもなります。",
      "また、N100ではシェーダープロセッサ数192基という低価格CPUとしては高性能なグラフィックス機能を内蔵しています。BCM2712よりもグラフィックス描画性能は有意に高く、そのこともブラウザー性能の高さにつながっています。SVGを使った地図の描画などグラフィックスの比重が大きいBasemark Web 3.0のスコアで特に差をつけているのはそのためでしょう。",
      "ただ、ラズパイ5はラズパイ4に対してJetStream 2.0で約2.3倍、Speedometer 2.1では3倍の成績を残しています。ラズパイシリーズとしては最高のブラウザー性能を持つのは間違いないところです。",
      "なお、ブラウザーベンチマークはストレージの影響をほとんど受けないですが、ラズパイ5＋NVMe SSD構成のスコアはわずかに他の構成より低いようです。誤差かもしれませんが、もしかしたらNVMe SSDのCPU負荷がやや高いといった原因があるかもしれません。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09073/",
    "content": [
      "ダイハツ工業の桑田正規副社長が2024年3月19日、メディアの取材に応じた。トヨタ自動車の副社長を務めた後、トヨタ自動車九州の副社長を経て、同年3月1日付でダイハツ工業の副社長に就任。井上雅宏社長と共に、ダイハツ工業の不正体質について改善の鍵を握る人物だ。現場の社員との対話を重視し、「ダイハツらしさ」を重視しながら社内改革を進めていくと語った。",
      "桑田副社長は1992年にトヨタ自動車に入社し、20年間国内営業に従事した後、人事などのコーポレート系の業務を担い、2022年4月に副社長に抜てきされた。その翌年、トヨタ自動車九州に移って副社長を務め、製造現場も経験。そして今回、ダイハツ工業の副社長に就任した。",
      "ダイハツ工業では2つの取り組みを進める考え。1つは、現場の社員と会話すること。権限委譲を進め、会社の方向性を決めていく上では役員とだけではなく、各業務を担う社員と対話する必要があると桑田副社長は語る。もう1つは、「ダイハツらしさ」や同社の強みを認識して生かすことだ。",
      "一連の不正に対し、同社は「三つの誓い」と呼ぶ再発防止策を掲げている。「経営」と「風土」と「モノづくり・コトづくり」における改革である。このうち、桑田副社長は風土改革を中心に担うという。そのために、現場と常にコミュニケーションを図り、現場の「温度感」を把握しながら議論して風土改革を進めていく考えを示した。",
      "主な質問と回答は次の通り。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00037/021400144/",
    "content": [
      "ニデックが2024年4月、新経営体制に移行する。新体制で、EVシフトを事業拡大の好機に捉えられるのか。苦戦する中国市場とどう向き合うのか。永守会長の力をどう引き継ぐのか。これまでの記事を振り返る。"
    ]
  },
  {
    "ID": "クラスタ9",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02765/022900009/",
    "content": [
      "「せっかく獲得した人材が数年で辞めてしまう」――。多くの人事担当者が抱えるこうした人材問題に向き合い、解決への道筋を示した書が『優秀な人材が求める3つのこと 退職を前提とした組織運営と人材マネジメント』です。著者であるドルビックスコンサルティングの車谷貴広氏は、「人材問題の前提が変わってしまった。今は優秀な人は辞めていくが、採用するチャンスもある時代だ」と主張しています。本連載は同書を基に再構成しており、今回は担保すべき社内の公平性の前編として「職種間の公平性と、職責間の公平性」をテーマに解説します。",
      "「職種」とは、例えば営業、開発、管理などのことです。職種によって評価や処遇に差を付けるか否かは考え方が大きく分かれるところです。",
      "収益を上げているのだから営業部門の方が高い報酬を得て当然といった考え方はありますし、職種はあくまでも役割分担であって、どれが欠けても会社は成り立たないのだから同じ水準であるべきだという考え方にも一理あります。",
      "特に、IT部門に代表される、極端に市場価値が高い職種の人材評価や処遇は悩ましいです。これまではどちらかといえば画一的なイメージが強かった企業でも、特定の専門性を持つ従業員に特別な待遇を用意するというニュースが各種メディアで報じられています。",
      "職種間の評価や報酬はどのように考えればいいでしょうか。職種間で差を付けず同じ報酬水準にしても、市場での報酬水準に基づいて報酬格差を付けても、どちらにしても完全に納得感を得ることは難しいと思います。筆者の考えを次に示します※。",
      "※当然、事業特性や会社の風土などにより異なりますので、筆者がクライアント企業に提言する際に異なる提言をすることもあります。",
      "そもそも、職種間で本当の意味で分かり合うことは不可能である、という割り切りが必要だと筆者は考えています。分かり合うためにコミュニケーションを取る、相互に尊重する、歩み寄る、といったことはもちろん重要ですが、営業と開発と管理では価値観が異なり、それは生まれも育ちも違うようなものです。筆者は、「分かり合っていると思うのは勘違い」というくらいに思っています。",
      "相互に納得できるように格差を付けることは極めて困難な場合がほとんどであり、基本的には同じ水準の報酬にすることが組織としての「最適解」です。その上で、一部の極めて成果の高い／専門性の高い人材の処遇を「別枠」で考えるのです。「職種間で差を付けたい」という要望がある場合、基本的には「一部の人材の処遇を引き上げたい」という意向が働いている場合が多いです。そのため、「別枠」を設けることである程度その意向に応えることができ、多くの場合、現実的な考え方になります。"
    ]
  },
  {
    "ID": "クラスタ10",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00434/",
    "content": [
      "JFEスチールは、同社の超高張力鋼板がハイブリッド車向けリチウムイオン2次電池モジュールに採用されたと発表した。LIBモジュールの構成部品である「モジュール拘束体フレーム」に、980MPa級合金化溶融亜鉛めっき鋼板が採用された。",
      "モジュール拘束体フレームは複数のバッテリーセルを拘束するもので、高い拘束力と高い曲げ成形性が求められる。拘束力が必要なのは、使用中のバッテリーセルが発熱によって膨張するのを防ぐためだ。",
      "もう1つの曲げ成形性は、LIBモジュールの小型化を目的として、フレームの折り曲げ部分の湾曲をなるべく小さくするニーズによる。だが、高強度鋼板は曲げ成形時に割れやすいという課題があった。",
      "それに対して同社は、フレームに適した材料として980MPa級GA鋼板を提案した。このGA鋼板は同社の高成形性高強度鋼板「JEFORMA」シリーズの1つ。連続溶融亜鉛めっき設備での精密な温度制御によって鋼板組織を造りこみ、980MPa級の高い鋼板強度と高い曲げ成形性を両立させた。同社の西日本製鉄所で製造している。併せて、自動車用プレス部品の製造を手掛けるJ-MAXが、CAE技術などを活用してプレス成形技術を開発。今回のフレームへの適用を実現させた。"
    ]
  },
  {
    "ID": "クラスタ11",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00442/",
    "content": [
      "パロアルトネットワークスは2024年3月21日、「日本企業のサイバーセキュリティにおけるAI・自動化活用」の調査結果を発表した。",
      "調査データによると、セキュリティーの運用・監視業務のKPIとしてMTTDとMTTRを用いている企業のうち50％が、脅威を迅速に検出するためにネットワークログや認証ログといったセキュリティーデータをひも付けたり、それらの相関分析にAIを活用したりしていた。",
      "一方、MTTDとMTTRの両方をKPIに用いる企業以外では、そうしたセキュリティーデータのひも付けや相関分析にAIを活用する比率は16％にとどまった。",
      "パロアルトネットワークスの染谷征良チーフサイバーセキュリティストラテジストは「セキュリティー被害を防ぐためには速さが重要であり、AIやデータが有用だ。AIやデータを用いるセキュリティー組織は評価できるといえる」と指摘する。",
      "加えて染谷氏はセキュリティー組織がAIやデータを活用することは、セキュリティーエンジニアの離職防止にもつながるとの見解を示した。「セキュリティー人材は獲得競争が起きるほど需要が高いが、日々のアラート処理などに忙殺され離職してしまう人も多い。AIやデータが単純業務の自動化や問題解決の助けになることで、人ならではの業務に集中しやすくなる」。",
      "同社は今回の調査について「セキュリティー監視・運用業務の現状を把握し、今後求められるアプローチを精査するための調査」だとする。民間企業でサイバーセキュリティーの管轄・運用・監視業務に関わる管理職・現場担当者392人を対象に、インターネットで2023年11月2～7日に調査した。"
    ]
  },
  {
    "ID": "クラスタ12",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09047/?i_cid=nbpnxt_ranking",
    "content": [
      "左が日産自動車の内田誠社長兼最高経営責任者、右がホンダの三部敏宏社長。2024年3月15日に両社が緊急会見を開き、協業について検討する覚書を締結したと発表した。",
      "「最初から日産自動車と手を組んでおけばよかったのだ」──。自動車技術に詳しいアナリストは、日産自動車とホンダが発表した協業の検討についてこう語る。両社は自動車の電動化と知能化分野で戦略的パートナーシップの検討を開始することで覚書を締結。今後、ワーキンググループを立ち上げて具体的な内容を詰めていく。このうち、ホンダの動きについて自動車系アナリストは「遅きに失したとまでは言わないが、スピード感がない」と指摘する。",
      "率直に言って、ホンダは迷走しているように見える。電動車、中でも電気自動車に関して現実味のある戦略が見えないのだ。足元のEV販売台数の比率は1％にも満たないのに、2030年までにEVの年間生産台数を200万台超に引き上げ、2040年にはエンジンを捨てると宣言。すなわち、同年に100％をEVもしくは燃料電池車にするという目標を打ち出した。世界的なEV失速が鮮明になった今でも、同社の三部敏宏社長はこの目標を堅持している。",
      "迷走の度合いをさらに深めたのは、米General Motorsとの間で合意した量販価格帯のEVに関する共同開発の計画だ。これにより、プラットフォームをはじめ部品を共通化して量産効果を生かし、数百万台の量販型EVを世界で生産・販売する考えだった。だが、結論から言って、両社は決裂した。「コストと商品性で両社の考えが合わなかった」からだ。",
      "対象は量販型EV。それぞれのブランドでクルマを販売するために、開発の途中から各社開発に分かれる2系統の開発を検討していた。ところが、思ったほどコストが下がらない上に、両社が考える商品性が異なっており、共同開発の計画は白紙となった。",
      "実は、この結果を予想する声も自動車業界からは上がっていた。「GMはピックアップトラックをはじめ大型車を造るのは得意で利益もしっかりと出せるが、小型車は苦手。ところが、EVで大型車を造ろうとすると、高額になる上に車両が重くなるため、売れ筋のクルマを造りにくい。実際、2023年における同社のEV販売台数は目標に対して大幅な未達に終わった。そうした自動車メーカーと量販型EVの開発で手を組んでもうまくいくわけがない」と。事実、両社は合意後に1年以上の時間をかけて協議を続けたものの、結局は袂を分かつことになった。現在、GMは猛進してきた「EVシフト」戦略を修正中だ。",
      "これで困ったのがホンダだ。2024年3月15日の共同会見でも三部社長が語った通り、EVは数が増えないと量産効果を得られずコストが下がらない。開発費用も膨大で、ホンダ単独ではとても生き残れないからである。",
      "ところが、日本国内を見ると、既に巨大なトヨタ連合が出来上がっている。トヨタ自動車の下にSUBARU、ダイハツ工業、スズキ、マツダなどが集う。しかも、その中心にいるトヨタ自動車はエンジン車はもちろん、ハイブリッド車からプラグインHEV、EV、そしてFCVまでの「全方位開発」を進めている。確かに、足元のEVのラインアップは脆弱だが、その点はホンダも変わらない。残るのは、三菱自動車を傘下に収める日産自動車のアライアンスだ。結果的に、ホンダは日産自動車と手を組むほうを選んだ。",
      "トヨタ連合に加わらなかった理由について、会見では三部社長は言及しなかった。電動アクスルや2次電池といったEVの基幹部品のコスト削減を狙うなら、より大きな量産効果を期待できるトヨタ連合に参加するほうに軍配が上がるはずだ。",
      "何がホンダのトヨタ連合入りを阻んだのか。この点について、トヨタ自動車出身のコンサルタントは商品企画の自由度を挙げる。"
    ]
  },
  {
    "ID": "クラスタ13",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/040700097/",
    "content": [
      "日経クロステックは、毎月1000本ほどの記事を公開しています。興味のある記事をスムーズに見つけるためのWebサイトの使い方や機能を紹介します。",
      "日経クロステックは、7種類の専門雑誌の情報を含んだ技術系デジタルメディアです。有料会員の方は、日経クロステックオリジナルの記事と、専門雑誌掲載記事のデジタル版が読み放題です。そのうち一部の記事は、登録会員の方もお読みいただけます。",
      "記事は、「新着」「トラブル」「調査／データ」などの注目トピック、「IT」「電機」「自動車」「建築」「土木」の5分野、および「ランキング」に分かれています。Webページ上部の分野名をクリック／タップすると、それぞれのトップページに移動します。まず、このトップページをご覧ください。",
      "「IT」「電機」「自動車」「建築」「土木」の5分野については、さらに記事を絞り込むこともできます。5分野の中で細分化した「専門領域」と「ホットな話題」です。PCでご覧の場合は、トップページ右上の「テーマ」から指定できます。スマートフォンでは、ページ下の「テーマ」アイコンを選択してください。",
      "「テーマ」を開くと、専門領域をまたぐ話題のテーマ「ホットな話題」が表示されます。",
      "5分野を細分化した専門領域の記事を探すなら、「専門領域」タブをご利用ください。同じく「テーマ」から指定します。",
      "特定のテーマに関連する記事を集めた「特設サイト」もご覧ください。トップページ下の一覧から移動できるほか、PC版では右上の「専門メディア」から特設サイトの一覧が見られます。",
      "スマートフォン版では左上の「メニュー」から「専門メディア一覧」を選んでください。",
      "注目の特設サイトについては、Webページ上部のメニューバーを選択するとプルダウンメニューが表示されます。",
      "目的のキーワードを含む記事を探すには、検索機能を使います。PC版はトップページ左上の検索ボックス、モバイル版はページ下部の「検索・一覧」を指定してキーワードを入力してください。「詳しく検索する」メニューを選ぶと、記事の公開日などの条件を指定できます。",
      "検索ボックスにキーワードを入力し、虫眼鏡ボタンで検索を実行。「詳しく検索する」メニューを選べば、細かな条件を指定できる日経クロステック有料会員は、技術専門雑誌のHTML版を追加料金なしで見られます。HTML版が閲覧可能な媒体は次の7誌です。過去の記事も見られますが、さかのぼって見られる期間は媒体ごとに異なります。",
      "PC版は、「専門メディア」ボタンから専門雑誌のHTML版を閲覧できます。スマートフォンではメニューボタンからたどってください。それぞれ詳しく説明します。",
      "PC版は、トップページ右上に「専門メディア」ボタンがあります。",
      "雑誌やデジタル専門メディアの一覧ページに移動します。雑誌最新号の表紙が並んでいますので、その中にある閲覧したい雑誌の表紙をクリックしてください。雑誌HTML版の最新号およびバックナンバー一覧が表示されます。",
      "最新号の表紙横から主要記事にアクセスできる。「この号の目次へ」で最新号の目次全体が見られる雑誌HTML版のバックナンバー一覧ページは、トップに最新号の主要記事、その下にバックナンバーの一覧を表示しています。最新号の全記事を読む場合は、主要記事一覧の下にある「この号の目次へ」というリンクをクリックしてください。最新号の記事一覧ページに移動します。閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "主要記事の目次の右下に「この号の目次へ」というリンクがない場合は、表紙の横に表示した号のタイトルやサマリー文をクリックしてください。最新号の記事一覧ページに移動します。閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "最新号の主要記事欄の下に「本誌のデジタル版」としてバックナンバーの一覧が表示されます。それぞれをクリックすると、該当する号の記事一覧ページに移動します。",
      "画面左上にある「メニュー」ボタンをタップします。メニュー一覧が開きますので、「記事一覧」にある「専門メディア一覧」をタップします。",
      "雑誌の最新号を一覧できるページが表示されます。閲覧したい雑誌の表紙をタップしてください。該当の雑誌の最新号およびバックナンバー一覧のページが表示されます。以降の操作は、PC版と同じです。",
      "日経クロステックの技術専門誌をPDF形式で閲覧できる「PDFダウンロード」機能は、日経クロステック有料会員向けのサービスです。同サービスを利用するには有料会員としてログインしている必要があります。登録会員や雑誌の定期購読者の方はご利用いただけません。",
      "PDFダウンロードでは、技術専門雑誌のバックナンバー記事のPDFファイルを毎月100ページまでダウンロードできます。ダウンロードしておけば、インターネットにつながっていないオフライン状態でも見られます。移動中などにまとめて読むのに最適です。",
      "ダウンロード可能なページ数は月末から月初にかけて100にリセットします。前月にダウンロード可能なページ数を消費しきれていなくても翌月には繰り越せません。",
      "以下の7雑誌の記事PDFをダウンロードできます。雑誌によって過去のどの号からPDFダウンロードが可能か異なります。",
      "以下の方法で記事PDFをダウンロードできます。",
      "日経クロステックのサイト上部にある「専門メディア」メニューから記事PDFをダウンロードしたい雑誌をクリックすると、雑誌の記事閲覧ページが開きます。",
      "ページ左上部の最新号の表紙の下にある「PDFダウンロード」のリンクをクリックすると「PDFダウンロード」ページが開き、その雑誌の記事PDFの一覧が表示されます。",
      "ダウンロードしたい記事のリンクをクリックすると、その記事の「ダウンロード用誌面PDFの詳細情報」のページが開きます。",
      "「ダウンロード用誌面PDFの詳細情報」でPDFをダウンロード。利用明細も確認できるダウンロード用誌面PDFの詳細情報のページにある「記事のPDFダウンロード」をクリックすると、記事PDFがWebブラウザー上に表示されます。Webブラウザー上に表示された記事PDFは、Webブラウザーの機能を使ってPDFファイルを保存したり、印刷したりすることができます。",
      "有料会員でログインした状態であっても、PDFダウンロードの機能を使うときに再ログインを求められることがあります。その際はお手数ですが再ログインして操作を続けてください。",
      "「ダウンロード用誌面PDFの詳細情報」のページで「過去3カ月の利用明細を確認」をクリックすると、「過去3カ月分の利用明細」ページが開きます。「今月の利用可能ページ」「今月の利用済みページ」「今月の利用可能残ページ」および過去3カ月間にダウンロードした記事の履歴を確認できます。",
      "日経クロステックの検索機能を使って記事を検索すると、検索結果には、記事タイトルの左に「PDF」「有料」などの表示が付きます。「PDF」が表示された検索結果をクリックして、記事PDFをダウンロードできます。",
      "検索結果のうち「PDF」アイコンが付いたものが誌面PDF。「検索オプション」でPDFのみを検索対象にできるただし、雑誌の「特集」など、ページ数が多い記事では「扉ページ」「総論」「パート1」「パート2」「特集インタビュー」などの複数の記事PDFに分かれていることがあります。特集全体として記事PDFを一括してダウンロードすることはできません。ダウンロード用誌面PDFの詳細情報にある「タイトル」欄のうち、メインタイトルをキーワードに検索し、特集を構成する記事PDFをそれぞれダウンロードしてください。",
      "複数のPDFに分割された特集記事を検索するキーワードを選定。ここでは、「タイトル」欄で特集のメインタイトルに相当する文字列を指定しているPC版Webサイトの右上にある「雑誌を読む」ボタンなどから雑誌のデジタル版をご覧いただけます。雑誌のデジタル版の各記事のタイトル下に「PDFダウンロードボタン」が出ているときは、ここから記事PDFをダウンロードできます。",
      "記事を検索してダウンロードする場合と同様に、ページ数が多い記事では複数の記事PDFに分かれていることがあります。これらの記事PDFを一括してダウンロードすることはできません。特集を構成する雑誌デジタル版のそれぞれの記事から記事PDFをダウンロードしてください。",
      "また、雑誌デジタル版の構成上、雑誌デジタル版の記事と記事PDFが1対1で対応していないことがあります。例えば、1つの記事PDFの内容を雑誌デジタル版では5つの記事に分割して掲載しているケースなどです。その場合、雑誌デジタル版のPDFダウンロードボタンからダウンロードできるのはすべて同じ記事PDFになります。",
      "PDFダウンロードサービスでは、前述した7雑誌の記事のほか、休刊した以下の雑誌も記事PDFをダウンロードできます。",
      "マイページは、興味のある連載をフォローしたり、気になった記事を記録したりできる機能です。有料会員または登録会員向けに提供しています。雑誌の定期購読者の方で、登録会員でない場合は、登録が必要です。会員としてログインしているときにマイページが使えます。",
      "日経クロステックの「パーソナライズ」機能を使えば、興味関心に応じた記事をトップページに表示できます。有料会員または登録会員向けの機能です。興味のある専門領域を指定しておけば、その記事だけを新着順に表示できます。専門領域は、マイページの「パーソナライズ」タブにある「あなたの専門領域に合わせた記事を表示」の「すぐに設定する」ボタンから設定できます。",
      "「業種または専門領域を選ぶ」画面が表示されますので、興味のある専門領域を選択し、「決定」を選びます。「すべて選択」をチェックするとその業種のすべての専門領域が選択されます。",
      "専門領域のパーソナライズを設定すると、マイページの「パーソナライズ」タブに「専門領域の新着」エリアが現れます。ここに、先ほど選択した専門領域の記事が新着順に表示されます。",
      "マイページの「パーソナライズ」タブに「専門領域の新着」エリアが現れる。選択済みの専門領域はエリア上部に表示され、選択し直したい場合は右上の「設定」を選ぶ選択済みの専門領域は、この表示エリアの上部で確認できます。設定を変更する場合は、同じく表示エリアの右上にある「設定」を選択します。",
      "このほか、各専門領域の一覧ページ上部にある「パーソナライズ追加」ボタンからも設定可能です。",
      "各専門領域の一覧ページの「パーソナライズ追加」ボタンからも追加できる。この画面の場合は、「5G／通信」がパーソナライズ機能の専門領域として追加されるこれらの手順は、PC版もスマートフォン版も同じです。",
      "「ホットな話題」もパーソナライズ機能の対象です。設定方法は、「専門領域」と同じです。マイページの「パーソナライズ」タブで「あなたが興味あるホットな話題を表示」の「すぐに設定する」を選び、ホットな話題を選択して「決定」します。これで、マイページの「パーソナライズ」タブに「ホットな話題の新着」エリアが現れます。エリア右上の「設定」から、ホットな話題を変更できます。",
      "PC版では、印刷に適した形式で記事を表示できます。登録会員または有料会員向けのメニューです。記事タイトル下に表示される、プリンターの形のボタンをクリックしてください。",
      "有料会員向けには、記事閲覧に特化した「シンプルビュー」を用意しています。",
      "シンプルビューでは、見出しと記事、関連記事だけが表示されます。ページ繰りもなく、「続きを読む」ボタンでどんどん読み進められます。記事の下部には、目次表示や前後の記事への移動などのボタンを並べました。1つの記事を読み終わったら次の記事に進む、あるいは別の章へ飛ぶなどが簡単にできます。",
      "通常の表示からシンプルビューに切り替えるには、記事、雑誌デジタル版の目次、デジタルムックの目次で表示されているアイコンを押します。ログインしていなかったり、ログインしていても日経クロステックの有料会員でない場合は、アイコンはグレーになっていて機能しません。"
    ]
  },
  {
    "ID": "クラスタ14",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/040700097/",
    "content": [
      "画面下部に並ぶボタン。左から「目次ページへ移動」「前後の記事へ移動」「次の記事へ移動」「シンプルビューを抜けて通常表示に戻す」なお、公開日が古い記事はシンプルビューに対応していません。またスマートフォン向け表示では、シンプルビューが使えません。",
      "ログインできない場合は、次のページを参考に設定や動作をご確認ください。"
    ]
  },
  {
    "ID": "クラスタ15",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00033/080800098/",
    "content": [
      "日経クロステックをご覧のみなさま。登録会員へのお申し込みはお済みでしょうか。日経クロステックの登録会員になると、日経クロステックをもっと便利にご利用いただけます。登録会員ならではのメリットをご紹介します。",
      "登録会員向けに多数の連載を用意しています。その一部をご紹介します。",
      "現在・昨日・週間の記事ランキングは、総合ランキングのページや分野別のランキングページで見られますが、登録会員だとさらに役員クラス、部課長クラス、一般社員クラスなどの役職別のランキングや、年代別のランキングなど、細かな条件のランキングも見られます。「日経クロステック ランキング」からたどってください。",
      "登録会員になると「マイページ」の「フォロー」「クリップ」などの機能が使えます。気になる特集や連載を読んだら「フォロー」。特集や連載の続きがマイページに自動で表示されます。「クリップ」はいわゆるブックマーク。読み返したい記事をマイページ内に集約できます。",
      "マイページで便利なのは「マイキーワード」機能。興味ある語句を設定しておくと、その語句が含まれた記事を自動で表示します。語句は複数指定できるので、都度検索機能を使うよりも手軽です。",
      "特定分野／テーマの有料記事を登録会員向けに一定期間開放しています。開放中の記事は「無料開放中の有料記事一覧」からたどれます。有料会員になる前の「お試し」として有料記事の内容を確認できます。",
      "登録会員になると、各種のメールマガジンを購読できるようになります。以下のメールは組み合わせを自由に選べます。",
      "毎週木曜日HTML形式でお届けします。登録会員向けを中心にさまざまな分野の記事をご紹介します。",
      "IT分野の記事を毎朝お届けします。",
      "電機、製造、自動車に関連する記事を毎朝お届けします。",
      "建築・土木分野の記事を毎朝お届けします。",
      "パソコンやスマートフォン、タブレットの使いこなしや最新機器についての記事を紹介します。",
      "IT分野のニュースやトレンド解説の記事を紹介します。お昼ごろに配信。",
      "IT分野で注目の話題を夕方にお届けします。当日取材、執筆した記事を掲載することも。",
      "RSSリーダーのほか、TeamsやSlackにフィードを読み込ませることもできます。「日経クロステックのRSS配信」でフィードのアドレスを紹介しています。",
      "登録会員でも日経クロステックのさまざまな記事を読めますが、有料会員は雑誌のデジタル版を含むすべての記事が読み放題。雑誌の誌面PDFも毎月100ページまでダウンロードできます。"
    ]
  },
  {
    "ID": "クラスタ16",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00034/072600009/",
    "content": [
      "日経クロステックに掲載した、キーワード解説やコマンド集などの記事を集めました。用語の意味を調べる、目的のコマンドを見つけるといった用途にご活用ください。公開から時間がたっている記事もピックアップしています。"
    ]
  },
  {
    "ID": "クラスタ17",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02127/00090/?i_cid=nbpnxt_ranking",
    "content": [
      "ソニー・ホンダモビリティは2026年に市場投入する電気自動車「AFEELA」でクルマづくりをどう変えるのか――。ハードウエアを優先する考え方からソフトウエアを優先する「ソフトウエアファースト」の設計に転換するための模索が続く。後編ではソフトウエア定義車両の設計とは具体的にどのようなものか、SHMで車両の設計開発を取りまとめる取締役専務の岡部宏二郎氏に聞いた。",
      "これからのクルマは頭脳が最も重要といわれている。",
      "その通りだ。今までのクルマは、ラインアップを考えるときに内燃機関の技術戦略が中心にあった。これからのクルマは、頭脳となる電気／電子アーキテクチャーの重要度が増す。",
      "米Qualcommをはじめとするシステム・オン・チップメーカーには技術開発のロードマップがある。それは、まさにこれからのクルマの頭脳のロードマップに相当する。我々は、そのロードマップに合わせて電子制御ユニットをどう設計し、その世代のE／Eアーキテクチャーをどう構成するか、考えなければならない。",
      "どのようなサイクルで世代交代を考えるのか。",
      "明確には言えないが、E／Eアーキテクチャーの世代交代サイクルは、6年くらいになると思う。モバイルやPCが同様の戦略を取っており、3年程度で変えている。クルマはさすがに3年とはいかないため、6年程度になるだろう。",
      "特に、SoCの技術進化は目まぐるしい。それぐらいのサイクルでE／Eアーキテクチャーの世代を変えていく必要があると考えている。",
      "ただ、確実に一新するかは明言できない。もちろん、車体を変えずに、E／Eアーキテクチャーを構成するECUだけをアップデートしていく手法もあるかもしれない。どういったプロセスが一番適切なのか検討中だ。我々の会社は過去のしがらみがないので、新しいことに挑戦していきたい。今までとは違うクルマづくりの思想やプロセスで顧客に新たな価値を届けることにチャレンジしたい。",
      "1999年、本田技術研究所入社、衝突安全の研究開発を担当。2011年に初代「ヴェゼル/HR-V」の車体領域プロジェクトリーダーを務め、その後、完成車性能領域責任者、商品開発責任者などを経て2022年に執行職 事業開発本部 事業開発統括部 ビジネスユニットオフィサー兼 EV・リカーリング事業部 部長に就任。2022年より現職。",
      "ソフトウエアファーストの開発でプロセスはどう変わるのか。",
      "大まかなプロセスは、それほど変わらないと思っている。ただし、コア技術をどこに持つかは変わってくる。",
      "これまで一般的に自動車メーカーは、内製技術として内燃機関をはじめとしたコア技術を必ず持っていた。それ以外のところは、関連サプライヤーに担当してもらう形になっていた。",
      "ところがEVになってくると、ソフトアーキテクチャーやE／Eアーキテクチャー、自動運転や先進運転支援システムが重要になってくる。重要視するコア技術が変わってくる。",
      "すると、コア技術を内製する動きが自動車メーカーに出てくる。自分たちで開発するだけでなく、外部にデータを出さないなど、様々な動きがある。これまでティア1が受け持ち、ティア2に依頼していた領域を、自動車メーカーが自ら手がけることもある。",
      "我々はソフトの開発については、ある程度自社で手がけたいと考えている。例えば、すでにドイツContinentalの子会社で以前はティア2もしくはティア3だった同Elektrobitと直接的なやり取りをしている。このようにソフトに関わる部分に関しては可能な限り直接議論する形にしたい。今までとは少しサプライチェーンの構造が変わってくると思う。"
    ]
  },
  {
    "ID": "クラスタ18",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09052/?i_cid=nbpnxt_ranking",
    "content": [
      "化学業界において、純利益が過去最高益を10年連続で更新し続け、2022年3月期には営業利益率24.5％を達成するなど、快進撃を続けている企業がある。半導体やディスプレー向け材料などを手掛ける日産化学だ。景気変動の影響を受けやすい化学業界にあって、2003年以降、20年にわたり営業利益率は10％以上を維持。大手総合化学メーカーの大半は営業利益率は1桁％台にとどまるのに比べると、同社の高い収益性が際立つ＊1。",
      "＊1　ただし、化学業界では信越化学工業も高収益企業として知られる。",
      "化学大手6社の営業利益率は、信越化学工業を除き軒並み1桁％台だった。",
      "エチレンなどの基礎化学品を手掛ける大手化学メーカーは今、中国企業の増産による市況の悪化などで石油化学事業が重荷となり、軒並み業績が悪化している。例えば、住友化学の2024年3月期決算は最終損益が2450億円の赤字となる見込みで、「創業以来の危機的状況」。三井化学は前年同期比で減収・減益、三菱ケミカルグループは減収だった。各社は一部事業の撤退や縮小を進めているものの、本丸である川上の基礎化学品の製造については、再編に向けた足取りは重い。",
      "日産化学もかつて石化事業に参入し、高密度ポリエチレンやポリ塩化ビニルを製造していたが、早々に見切りを付けて1988年に撤退している。同社は石化事業に頭を悩ませている大手各社を尻目に、高収益を生み出す機能性材料の開発に軸足を移すなど事業構造の転換を図ってきた。成長の裏には、製品の源泉でもある研究開発投資を惜しまない姿勢と、ある種の潔さがある。"
    ]
  },
  {
    "ID": "クラスタ19",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00142/01827/?i_cid=nbpnxt_ranking",
    "content": [
      "清水建設などの共同企業体が千葉県茂原市で進めている河川改修工事で2024年3月18日、下水道管を破損する事故が発生した。鋼矢板を打設するためパイルオーガーで先行掘削している際に破損した。破損箇所から管内への地下水流入によって下水処理場の処理能力を超える恐れがあるため、市は住民に節水への協力を呼び掛けた。",
      "事故現場付近で実施している一宮川の改修工事の様子。2023年10月撮影事故があったのは、2級河川の一宮川で進めている改修工事の現場だ。施工者の清水建設・幸和建設興業JVが3月18日午前11時過ぎ、工事を発注した千葉県の一宮川改修事務所に事故を報告した。掘削の途中で異物に当たり、そこから地下水が吸い込まれる現象が起こったため、下水道管を破損したと分かったという。この下水道管の下流にある道目木ポンプ場では、流入量の増加が確認されている。",
      "破損した下水道管はコンクリート製で、管径は1100mm。川底から3m程度の深さで、河川を横断している。「施工者が事前に下水道管の位置について把握していたかどうかなど、事故の発生原因については現在、確認中」だという。"
    ]
  },
  {
    "ID": "クラスタ20",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02124/00029/?i_cid=nbpnxt_ranking",
    "content": [
      "2024年1月2日に羽田空港で起きた航空機衝突事故。現在、国の運輸安全委員会による事故調査が行われている。現時点で原因は明らかになっていないものの、航空業界で一般的とされる、人に依存した管制の在り方などが問題視されている。こうした中、安全学が専門の明治大学名誉教授で鉄道総合技術研究所会長の向殿政男氏は、安全を考える上では、「人間とハードウエアは協調していくべきだ」と語る。今回の航空機事故を例に、安全の基本的な考え方について同氏に聞いた。",
      "事故当時、海上保安庁の航空機は、パイロットと管制官との口頭による交信の末、誘導路から滑走路に入り、離陸準備をしていた。一方、日本航空の航空機は同じくパイロットと管制官との口頭での交信を経て着陸しようとして、滑走路上にいた海保機と衝突した。現在、国の運輸安全委員会が原因究明や再発防止に向けた調査を始めており、国土交通省が有識者から成る「羽田空港航空機衝突事故対策検討委員会」を内部に立ち上げ、再発防止策の検討などを進めている。",
      "安全の考え方の基本として、「本質安全」があります＊1。一般に、滑走路において、離着陸する航空機同士の衝突を避けるためには、どうしたらよいでしょうか。",
      "離陸する機体と着陸する機体が同じ滑走路を使わないように、滑走路をそもそも分けるというのが本質安全の考え方です＊2。しかし、発着数が多い空港では、滑走路の本数を増やさない限り、実際にそれを実現するのは難しいと思います。",
      "＊1　例えば、通路に穴が開いていて危ない時に、安全を確保するために周囲を柵で囲み人が立ち入らないようにするといった方法がある。これに対し、本質安全とは、穴そのものを埋めてしまい事故が起こる要因を絶つといった、システム自体が安全であることを指す。",
      "＊2　羽田空港には4本の滑走路があり、事故が起きたC滑走路は、離陸と着陸の両方で使用している。他の滑走路では、風向きによって離陸と着陸で共有したり専用にしたりしている。",
      "滑走路を着陸専用・離陸専用などと分けることは現実的ではないとしても、滑走路上の離陸機の待機場所を工夫することで、滑走路を共有していても衝突のリスクを下げることはできそうです。",
      "万が一の衝突に備え、離陸機は長い滑走路の後端など、着陸時に使わないような場所で待機させるといった運用方法は有効だと思います。2重のエラーが起きたとしても、衝突事故の確率を下げるようにあらかじめ考えておくことは非常に重要です。"
    ]
  },
  {
    "ID": "クラスタ21",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02767/022800003/?i_cid=nbpnxt_ranking",
    "content": [
      "リチウム、金属元素M、そしてハロゲンXを組み合わせたLiαMXβといった組成でハライド系とも呼ばれる次世代固体電解質の探索には、パナソニックや中国勢だけでなく日本を含む多くの企業や研究機関の研究者が参戦している。大学などは既に多数。企業では、トヨタ自動車、日本ガイシ、米Microsoftなどが含まれる注1）。",
      "注1）Microsoftが次世代電池の開発に参戦したのは、AIを牽引する立場から、材料開発に加えて、電池の“デジタルツイン”に基づく電池の寿命などの性能予測をできるようにしたいからのようだ。同社の科学計算用クラウド「Azure Quantum Elements」の活用促進やプロモーションといった側面もある。",
      "日本ガイシやMicrosoftに共通するのが、機械学習を用いた材料探索、いわゆるマテリアルズ・インフォマティクスを活用していることだ。",
      "ハライド系の基本的な組成はLiαMXβで一見単純そうに見えても、本連載の記事で触れたように、元素の一部を別の元素に置換して結晶性の乱れや空隙を意図的に作り出すことでイオン伝導率を高めたり、還元耐性を高めたりするのが最近の潮流になっている。結果、用いる元素は5～6種類にもなる上にその組成比は小数点以下2～3桁と非常に細かくなることがある。さらに、たとえ組成が同じでも結晶構造が異なることもある。こうなると調べるべき材料の数は天文学的数字になり、人間がすべてを実験できる水準をはるかに超えてしまう。ここでMIを用いれば、探索範囲を広げながらも、それまでよりもはるかに短時間で有望な材料を絞り込めるのである。",
      "ここから、Microsoftと米Pacific Northwest National Laboratoryが2024年1月に発表した内容を紹介する。MIに基づく固体電解質の材料探索で新しい材料を共同で発見したというものだ1）。これで18種類の新規固体電解質を正味80時間、実際には約1週間で見つけたとするが、結果的にそれらはすべてハライド系、もしくはハライド系のXの一部を酸素原子で置換したオキシハライド系だった。",
      "MicrosoftとPNNLはまず周期律表を基に、材料探索する対象として54元素を選定した。選定基準は、ヘリウムなどの貴ガスは化学反応性が乏しいため除外、白金などの貴金属は高価すぎるため除外、ランタン以外のランタノイド、そして周期律表で最後の段の元素、つまりフランシウムの段の元素はLiイオン2次電池では使われたことがほとんどないとして除外注2）といった具合だ。結果的に54元素が残ったとする。",
      "注2）製品化されているLIBではまだないが、ハライド系固体電解質の研究開発例では、ランタノイドのルテチウムやエルビウム、ホロニウムなどがよく使われている。",
      "MicrosoftとPNNLが選定した、固体電解質材料の候補元素は54種類。ヘリウムなどの貴ガスや、金や白金などの貴金属、ランタン以外のランタノイドやアクチノイド、ほとんどが強い放射性を持つか合成元素である第7周期の元素は除外した次に、固体電解質となり得る既存の材料の結晶構造を基に、価数を考慮しながら54元素の可能な組み合わせを調べたところ、計3259万8079種類の仮想的な結晶が得られたとする。",
      "MicrosoftとPNNLが実施した機械学習モデルによる材料のスクリーニングプロセス。既存の結晶や結晶構造をまず仮定し、そこに価数を考慮しながら54元素を当てはめることで約3260万種類の候補を得た。次に、「Azure Quantum Elements」というMicrosoftの科学計算向けクラウド上に、約1000台の仮想マシンを構築して、グラフ・ニューラル・ネットワークなどの機械学習に基づき特性を推論することで、約3260万種類の候補を771種類に絞り込んだ。同じことを第一原理計算ですると1500倍以上の計算資源が必要になるという。第5フィルターとなる電位窓が2V以下の材料を除外すると、残った771種類のほとんどがハライド系または酸化物系になったを基に日経クロステックが作成）結晶構造はまずその概形によって、単斜晶系や三方晶系といった7種類の結晶系に分類される。さらに詳細な分類法はいくつかあるが、Microsoftらは空間群†による分類を用いた。得られた仮想的な結晶の空間群は184種類だったという。",
      "†空間群＝回転対称、並進対称、鏡映対称などの対称性を基にした結晶構造の分類法。3次元結晶では計230の空間群がある。"
    ]
  },
  {
    "ID": "クラスタ22",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00241/112800304/?i_cid=nbpnxt_ranking",
    "content": [
      "日経クロステック建築面で、過去に公開したニュースをランキング形式でご紹介します。2023年3月18日～3月24日に読まれた記事の1位～10位を24年3月21日～3月27日に無料で読めるようにしました。"
    ]
  },
  {
    "ID": "クラスタ23",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02756/022600001/?i_cid=nbpnxt_ranking",
    "content": [
      "2023年9月末に英Raspberry Pi財団がRaspberry Piシリーズの最新版となる「Raspberry Pi 5」を発表し、海外では同年11月から販売が始まっています。日本でも2024年2月13日に販売が始まりました。本稿では海外版のラズパイ5＊1を基に、その特徴や注意点、性能をまとめていきます。",
      "＊1　海外で購入したラズパイ5はいわゆる「技適」がありませんが、「技適未取得機器を用いた実験等の特例制度」に基づく申請をした上で動作・検証しています。",
      "ラズパイ5は、2019年に発売されたRaspberry Pi 4 Model Bに続く、Linuxが動作するシングルボードコンピュータの最新版です。最新版はCPUなどの性能向上が図られているほかに、機能面でも大きく強化されていることが特徴です。",
      "なお、ラズパイ5の製品名は「Raspberry Pi 5」で、従来の「Model A/B」のようなモデル名はありません。また、2023年11月に発売されたのはメインメモリーが4GB版と8GB版の2種類です。ラズパイ4にラインアップされていた2GB版はラズパイ5にはありません。",
      "表1で青字にしているのがラズパイ5の新機能や新装備です。多数の機能が強化されていることが分かるでしょう。",
      "表1に示している通り、ラズパイ5では中核を担うSoCとして新たに米Broadcom社の「BCM2712」を採用しました。BCM2712は、CPUコアとして動作クロック2.4GHzの「Cortex-A76」×4基を集積した従来より高性能なSoCです。",
      "Cortex-A76は2018年に英Arm社が発表したアプリケーションプロセッサです。Arm社がノートPC向けのCPU並みの性能を持つと主張している「DynamIQ Technology」に基づく初のCPUコアで、発表当時には米Intel社製Skylakeアーキテクチャーに匹敵する性能がアピールされていました。",
      "Arm社として初めて機械学習向けアクセラレーションに対応しているのもDynamIQ Technologyの特徴です。従来からあるベクター型命令セットNEONを拡張して、AIで多用される8ビット整数のベクター演算に対応しています。この新しい命令セットを利用することにより、エッジAIの処理では従来比で数十倍の性能に達するとArm社はアピールしています。",
      "なお、BCM2712は「Raspberry Pi Image Processor」と呼ばれるカメラ向けの画像処理プロセッサを内蔵しています。本稿執筆時点では、まだ画像処理プロセッサの詳細があまり公開されていませんが、いずれカメラでの活用が始まるものと予想されます。",
      "ラズパイ5では、高性能なCPUコアを生かすためにメインメモリーにも従来比で最大1.5倍の帯域を持つLPDDR4X-4267を採用しました。CPUコアやメモリーの高速化により、財団はラズパイ5の性能がラズパイ4の2倍を超えるとアピールしています。実際の性能については、後でベンチマークを使って確認してみることにしましょう。"
    ]
  },
  {
    "ID": "クラスタ24",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/01787/031500131/?i_cid=nbpnxt_ranking",
    "content": [
      "Microsoft Teamでは、オンライン会議の議事録の代わりとなる「会議のメモ」を作成できる。この「会議のメモ」は会議終了後に編集可能だ。「会議のメモ」とタスク管理アプリとの連係で、会議中に発生したタスクをすぐに片付けてしまおう。",
      "なお、本連載ではMicrosoft 365 Business Standardのプランで主にブラウザー経由で動作を確認している。OSやOffice、アプリ、Edgeのバージョンによっては、ここで説明する機能が使えなかったり、画面が異なったりする場合がある。今回は、Windows 11のEdgeを使って、新しいTeamsを検証した。",
      "前回紹介した「会議のメモ」は、会議終了後も確認して、アップデートすることが可能だ。会議終了後に「会議のメモ」を確認するには、会議の詳細画面から確認しよう。",
      "Teamsのオンライン会議中に作成した「会議のメモ」は、会議終了後も編集が可能だ。確認するには、「カレンダー」からその会議の予定をクリックし、「編集」をクリックする。「詳細」画面が表示され、その「会議のメモ」が表示される。ここでは、「完了」したタスクや期限なども確認できる「会議のメモ」は「Loop」アプリで共有されている。例えば、「共有場所」の「次の共有場所」の会議名をクリックすると、「Loop」アプリが起動し、「会議のメモ」を確認できる。",
      "「会議のメモ」の詳細は、「詳細」または「まとめ」タブで確認できる。この会議のメモは、「Loop」アプリで共有されている。共有場所は、「共有場所」をクリックして確認できる。ここでは、会議のメモ自体の共有場所やタスクの開く場所が確認できる「共有場所」の「会議名」をクリックすると、「Loop」アプリが起動して「会議のメモ」が表示される。なお、初めて「Loop」アプリを起動した場合は、サインインを求められるまた、Outlookを経由してタスクに関する情報をメールで受け取ることができるので、遅延したタスクなどにも対応しやすい。「共有場所」の「コンポーネントを開く場所」には、その「会議のメモ」で作成したタスクの情報が表示されている。"
    ]
  },
  {
    "ID": "クラスタ25",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00241/111700301/?i_cid=nbpnxt_ranking",
    "content": [
      "日経クロステック建築面で、過去に公開したニュースをランキング形式でご紹介します。2023年2月26日～3月3日に読まれた記事の1位～10位を24年2月29日～3月6日に無料で読めるようにしました。"
    ]
  },
  {
    "ID": "クラスタ26",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00687/031800182/?i_cid=nbpnxt_ranking",
    "content": [
      "光回線サービスの提供を2001年に開始して以来、初の純減に転じる非常に厳しい状況にある――。NTT東西が総務省の有識者会議で、こう訴えていた。市場の飽和はだいぶ前から指摘され、NTTドコモの「home 5G」やソフトバンクの「SoftBank Air」といったモバイル回線を活用したブロードバンドサービスも伸びている。さすがに一気に減ることはないと思われるが、フレッツ光がいよいよ純減のフェーズに入りつつある。",
      "もっともNTTの決算説明会の資料を見る限り、フレッツ光の契約数はまだ伸びている。直近では2023年4～6月期が3万7000件増、7～9月期が2万件増、10～12月期が3万件増といった具合だ。ただNTT東西によると、インターネット接続サービスの契約がない「ひかり電話ネクスト」の純増数を除くと、7～9月期と10～12月期は純減だという。",
      "NTT東西の光回線サービスの施設数と純増数の推移。インターネット接続サービスとしては純減となっているNTT東西は2024年3月1日に認可申請した2024年度の事業計画で、2023年度のフレッツ光の純増計画数を従前の35万件から15万件に下方修正した。2024年度の純増計画数は10万件としたが、ひかり電話ネクストを除いたインターネット接続サービスでは実質純減となる可能性がある。",
      "NTT東西が冒頭のように訴えた有識者会議とはNTT法の見直しに関する議論と関係のない、接続料に関する研究会である。NTT東西は現在、光回線の卸提供サービス「光コラボレーションモデル」に力を入れる。だが、別の貸し出し形態となる「接続料」のほうは大幅に下がっていたにもかかわらず、光コラボの卸料金は下げ幅が小さいとの不満が出ている。冒頭の訴えはこうした不満への釈明といえる。",
      "NTT東西は光コラボの卸料金を開示していないので判断が難しいが、卸料金は過去4回にわたって引き下げており、累計値下げ額は総額2100億円規模になるという。この値下げを受けてエンドユーザー料金を引き下げたとの話はほとんど聞かないため、多くは借り手の通信事業者の利益になっていると見られる。それでもコストが下がっているのであれば、接続料並みに卸料金をもっと引き下げてほしいという借り手の要望は理解できる。"
    ]
  },
  {
    "ID": "クラスタ27",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00160/030200395/?i_cid=nbpnxt_ranking",
    "content": [
      "「インプレゾンビ」をご存じだろうか。インプレゾンビとは「インプレッションゾンビ」の略称で、XなどのSNSにおいて、ポストの表示回数を稼ぎたいアカウントを指す。バズったポストのリプライや「トレンド」のタイムラインに現れ、人気のポストを丸ごとコピーした投稿などを行う。中身が何もないインプレゾンビのせいで、確認したいリプライやトレンドの元の投稿が埋もれてしまう。",
      "インプレゾンビは、勢いよくバズったポストにわらわらと湧いてリプライする。一言だけ返信するゾンビもいれば、ポストの内容をまとめたような文章、全く関係ない画像や動画を返信するゾンビもいる。そのほとんどは、自動化されたbotアカウントである。生成AIで文章を返信するアカウントもいるため、あるユーザーが試しに「今日の夕食の献立とレシピを考えて」とリプライすると、丁寧にレシピを回答したケースがあるようだ。",
      "この迷惑至極な「インプレゾンビ」は、2023年秋ごろから少しずつ姿を見せ始めた。彼らの多くは外国語でリプライやポストしており、アカウント名やプロフィル画像も海外のアカウントらしい装いだった。しかし2024年になり、日本人のようなプロフィルを掲げ、日本語で投稿するインプレゾンビも増殖している。",
      "2024年1月1日に起こった能登半島地震では、日本語を理解しないインプレゾンビが救助を求める投稿をコピーしたり、別の災害の画像を投稿したり、と偽情報をまき散らして深刻な問題となった。日本政府は同年1月6日、Xなどの事業者に対して能登半島地震に関するデマや偽情報に適切な対応を取るよう求めた。日本は自然災害時のコミュニケーション手段としてXを頼りにしてきた過去もあるため、インプレゾンビの出現は深刻な問題となっている。",
      "こうしたインプレゾンビはなぜ出現したのだろうか。",
      "インプレゾンビの目的は、ずばり収益だ。インプレゾンビが増えたきっかけは、Xが開始した「クリエイター広告収益分配プログラム」だといわれている。日本では2023年8月に導入された。同プログラムは、サブスクリプション「Xプレミアム」に加入しているユーザーに対して、Xが広告収益の一部を分配する仕組みだ。ただし、フォロワー数や年齢など、Xの定める規定を満たす必要がある。",
      "分配金の額はポストのインプレッションを基に算出され、Xから振り込まれる。しかし、その計算方法は明らかにされていない。広告収益分配プログラムが始まって間もなくの頃、国内の人気アカウントが約90ドル～800ドルの収益を得たことを公表していた。現在は「収益が下がった」とぼやくアカウントも見かける。",
      "インプレッションを稼ぐことは簡単ではない。狙ってもバズらないときや、本人が何気なく投稿したポストがバズることもある。Xのアルゴリズムの影響も受ける。バズる法則を検証してヒットするようになっても、アルゴリズムが変わればまた分析のやり直しだ。",
      "そこでインプレゾンビは、バズったポストに乗っかり収益を狙う。そのポストにいち早くリプライをつけることで、インプレッションを稼ぐ。または「トレンド」のキーワードを含んだポストを大量に流す。トレンドを含むポストをコピーして投稿すれば、自分もインプレッションを稼げる。以前からあった「パクツイ」と呼ばれる手法と同じだ。",
      "日本は、Xの利用時間が最も長い国だ。イーロン・マスク氏が2023年7月15日に行った投稿によると、日本の利用時間はEUや米国を上回っている。海外ユーザーが日本語の投稿を行うのは、インプレッションを効率よく稼げると考えているからだろう。"
    ]
  },
  {
    "ID": "クラスタ28",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02782/031300001/?i_cid=nbpnxt_ranking",
    "content": [
      "物流業界が2024年問題に揺れている。2024年4月からトラックドライバーの時間外労働に年間960時間の上限規制がかかるためだ。2019年4月に施行した働き方改革関連法で規定されていたが、これまで5年間の猶予が与えられていた。同時にドライバーの年間拘束時間の上限にもメスが入り、従来の3516時間から原則3300時間に見直される。2024年4月からの適用に向けて「待ったなし」の状態だ。",
      "これらの規制の影響は大きい。厚生労働省が2022年1月に公開した報告書によれば、新型コロナウイルス禍前の2019年度で年間の拘束時間が3300時間以上のドライバーは26.6％に上った。実に4分の1以上のドライバーが新制度では違反対象になる計算だ。新たな規制に対応した場合、国内の営業用トラックの貨物輸送力は2019年度に比べて約14％不足するとNX総合研究所は予想する。物流会社を利用する企業にとっても大きな問題だ。",
      "国は物流会社や荷主に対する監視の目を強めている。長年見過ごされてきたトラックドライバーの長時間労働や低賃金是正を目指し、国土交通省は2023年7月にトラックドライバーの違反を調査する「トラックGメン」を設置した。その結果、国交省は2024年1月26日、2社に対して違反行為があったとして「勧告」した。その1社が物流大手のヤマト運輸である。「長時間の荷待ち」や「契約にない付帯業務」、「運賃・料金の不当な据え置き」「過積載運行の指示」「その他の無理な運送依頼」が指摘された。",
      "勧告を受け、ヤマト運輸は「このたびの国土交通省からの勧告を真摯に受け止め、改善に向けた取り組みを確実に実施し、関係者の皆さまからの信頼回復に努めてまいります」とコメントしている。",
      "今回勧告を受けたヤマト運輸だが、実は数年前から2024年問題への対応を視野にオペレーションの改革に着手していた。物流ネットワークを刷新しつつ、ドライバーの労働環境の改善を狙う。ヤマト運輸は「現在進めているオペレーション改革は、勧告された違反行為を是正するためにも有効」として、成果を出すことを急いでいる。",
      "最も大きな施策が物流ネットワークの構造改革だ。輸送ルートを見直すことで長距離を運ぶ「幹線輸送」向けトラックの積載量を高めるなどして効率化を図る。積み荷1個当たりのコストを低減し、安定的に利益成長できる構造に転換していく。",
      "「宅急便を始めて約50年。関東から徐々に配送範囲を広げてきた結果、現在の物流ネットワークができた。EC向け輸送が増えるなど昨今の需要の変化に適応した、効率的なネットワークにつくり変える」。ヤマト運輸で輸配送のオペレーションを統括する鹿妻明弘専務執行役員はこう話す。",
      "これまでの物流ネットワークでは、ユーザーから集めた荷物はまず近隣の営業所に届く。営業所では作業員が関東や関西、東海など大まかな方面ごとに荷物を仕分ける。方面ごとに仕分けられた荷物は、全国に79カ所ある大型の物流施設である「ベース」に運ばれる。ベースでは、届け先に最も近いベース向けに再び荷物を仕分ける。この際、積み足しの作業も実施される。ベース間の輸送は長距離トラックで幹線輸送する。その後は、ベースから届け先付近の営業所に輸送され届け先に配達される。"
    ]
  },
  {
    "ID": "クラスタ29",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00138/012901454/?i_cid=nbpnxt_ranking",
    "content": [
      "2024年1月1日に発生した最大震度7の「令和6年能登半島地震」は、電機・精密業界にも大きな影響を与えた。電子部品大手の村田製作所は震源となった石川県の他、福井県、富山県に多くの関係会社を持ち、複数の拠点で生産に影響が出た。同様に電子部品を手掛けるサンケン電気の工場にも停電などの影響が及んだ。",
      "今後、日本で予想される大地震の代表格が「南海トラフ巨大地震」だ。東海地震や東南海地震などを引き起こす震源域が南海トラフで連動して起きると想定される地震である。マグニチュード8～9級の地震が南海トラフで発生する確率は、政府発表では、23年を起点に10年以内に30％程度、20年以内に60％程度と予想されている。",
      "気象庁によれば、南海トラフ巨大地震が発生すると、静岡県から宮崎県にかけての一部で震度7となる可能性がある他、隣接する周辺の広い地域で震度6強から6弱の強い揺れになると想定されている。さらに、関東地方から九州地方にかけての太平洋沿岸の広い地域に10メートルを超える大津波が襲来する見込みだ。"
    ]
  },
  {
    "ID": "クラスタ30",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02757/022800004/?i_cid=nbpnxt_ranking",
    "content": [
      "日経クロステック分解班は、いよいよ米Appleが2024年2月に発売したヘッドマウントディスプレー「Apple Vision Pro」の分解に着手した。前回までは、分解する前の状態で熱設計を分析したが、今回は分解を通じてそのエアフローや関連する部品を見ていく。",
      "Vision Proは、ちょうど背骨のように真ん中に冷却ファンがあり、それをレンズや有機ELディスプレーなどからなる光学系の鏡筒とメイン基板で挟む構造になっていた。",
      "鏡筒の裏側には金属板が露出していた。ちょうどOLEDの裏側に当たる箇所だ。少し隙間が空いた上で冷却ファンに相対していた。この隙間を風が通り抜けることで、金属板を通じてOLEDを冷やしているとみられる。",
      "鏡筒を取り外すと、分解に同席した技術者から「なんでこんなところに」と不思議そうな声が上がった。2つの鏡筒が取り付けられていた金属製の軸フレームに、灰色のTIMが塗られていたからだ。",
      "軸フレームとTIMを介して接していた場所は、外周のアルミニウム合金製のフレームに取り付けられていた黒い円筒状の部品である。この部品は装着者のIPDに合わせて自動で鏡筒を左右に動かして位置調整するためのモーターとみられる。「電動モーターの発熱はそこまで大きくないはずだが、接眼レンズに近い部分の熱源なのを気にして、わざわざ軸フレームに逃がしているのではないか」とHMD設計に詳しい技術者は話す。",
      "この構造から「IPDの調整を装着開始の初期設定時だけでなく、使用中も細かく行っているのではないか」と推測する技術者もいた。頻繁にIPD調整用のモーターが動くのなら確かに熱は気になるだろう。なお、実際にVision Proでこのような細かな調整がされているかは現時点では不明である。"
    ]
  },
  {
    "ID": "クラスタ31",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ne/18/00007/00242/?i_cid=nbpnxt_ranking",
    "content": [
      "米国の核融合スタートアップであるHelion Energyが、同社として第7世代となる磁場反転配位型核融合実験設備である「Polaris」の一部を稼働させ、FRC型プラズマを作成したとブログなどで明らかにした。",
      "いわゆる「ファーストプラズマ」である。2023年11月末に成功したようだ。FRC型でないプラズマの生成は2023年7月時点で成功している。",
      "今後は、これらの実験データに基づいて装置を改修し、核融合出力の向上を目指すという。早ければ2024年中に発電実験を始める計画だ。",
      "FRC型核融合は、トカマク型核融合でも、レーザー核融合でもない第3の核融合発電方式といえる。",
      "具体的には、まず、細長い装置の両端でドーナツ状のプラズマパルスを生成する。このプラズマパルスはそれ自体が一種の電磁石になっており、リニアモーターと同様な技術で高速移動させることができる。Helionの場合、この2つのプラズマパルスを圧縮しながら100万マイル/時という超高速に加速し、装置の中央部で衝突・融合させて温度を高め、核融合を起こすことを狙う。",
      "ただし、このFRC型核融合もその後の発電方式で大きく2方式に分かれる。1つは、トカマク型に代表される「磁場閉じ込め方式」にやや近い方式で、プラズマパルスを衝突・融合させた後、Neutral-beam injectionという装置でイオンなどを高速で打ち込んでさらに加熱し、その状態を一定時間維持する間に発電する。",
      "これを採用したのが、別のFRC型核融合ベンチャーである米TAE Technologiesである。“燃料”は陽子とホウ素-11で、p-11B反応と呼ばれるタイプの核融合を想定する。11Bは天然に産出するBの8割を占め、安定供供給が容易だ。このp-11B反応の最大の特長は、核融合時に炉を放射化したり傷めたりする高速中性子が出ない点で、トカマク式などでの大きな課題をほとんど考えなくてよい。TAEも将来的には、p-11B反応で出てくるα粒子を使って電磁誘導で発電する計画だが、当初は、核融合の熱で蒸気タービンを回す方式で発電するという。",
      "一方、Helionが採用した方式では、衝突させたプラズマを維持しようとはしない。代わりに、プラズマを生成、衝突させる頻度を高めることで取り出すエネルギーを増やそうとする。この点では、「慣性閉じ込め方式」とも呼ばれるレーザー核融合に近い。",
      "想定する燃料は、重水素とヘリウム-3である。これらの核融合は、D-3He反応と呼ばれ、水素原子Hとα粒子が合成される。この反応自体からはやはり中性子は出てこない注2）。",
      "注2）ただし、Dを使うことで副反応としてD-D反応も同時に起こり、そこから3Heと中性子が合成される。もっとも、D-D反応はD-3He反応に比べてずっと起こりにくく、しかも出てくる中性子の平均エネルギーは、トカマク型核融合で用いるD-三重水素反応から出てくる中性子の1/5弱と弱いため、炉を傷める程度は大幅に低いとみられる。",
      "Helionは、発電技術として、当初から蒸気タービンではなく、プラズマ中の電子や荷電粒子が核融合のエネルギーで吹き飛ばされる際に電磁誘導でコイルに起電力を発生させる手法を採用した。"
    ]
  },
  {
    "ID": "クラスタ32",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00674/112800255/?i_cid=nbpnxt_ranking",
    "content": [
      "日経クロステック土木面で、過去に公開したニュースをランキング形式でご紹介します。2023年3月18日～3月24日に読まれた記事の1位～10位を24年3月18日～3月24日に無料で読めるようにしました。"
    ]
  },
  {
    "ID": "クラスタ33",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02667/122000006/?i_cid=nbpnxt_ranking",
    "content": [
      "「四半期ごとに情報を更新しないと追いつけないくらい、日本での工場の新設発表が連続している」――。米SEMIのMarket Intelligence Sr. DirectorであるClark Tseng氏はこう驚きを隠さない。",
      "2024年は日本各地で半導体新工場の稼働ラッシュが起こる。筆頭は台湾積体電路製造の子会社であるJapan Advanced Semiconductor Manufacturingの第1工場だ。日本政府の“半導体熱”はしばらく収まりそうもない。2021年から始まった政府からの手厚い助成の結果、準先端ロジック半導体やメモリー、パワー半導体、装置、材料に至るまで多数の工場が立ち上がってくる。",
      "図中の加賀東芝エレクトロニクスは正確には東芝デバイス＆ストレージ子会社。また、マイクロンメモリジャパンは2025年以降、広島工場で最先端となる1γプロセスのDRAMを量産予定2024年12月に稼働が始まる工場の目玉はなんと言ってもJASMの熊本県工場だろう。準先端半導体の量産のため、1兆円超の建設・設備費を投じ、政府がそのおおよそ半額を支援する大規模なプロジェクトである。日本ではこれまで、成熟品に近い40nmプロセスの半導体の量産が限界だった。この状況を打破するためにまず2021年に発表されたのが、TSMCの日本誘致である。この稼働によって日本の半導体戦略がようやく始動すると言える。"
    ]
  },
  {
    "ID": "クラスタ34",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00257/00048/?i_cid=nbpnxt_ranking",
    "content": [
      "電動化の波は、自動車だけにとどまらず、すべてのモビリティーに押し寄せている。日経BP総合研究所は最新の電動モビリティー4種を分解して調査した。その結果、電動パワートレーンの傾向が見えてきた。インホイールモーターが普及価格帯では主流になりつつあることや、インバーターの部品の共通化が進んでいること、3元系のリチウムイオン2次電池が多用されていることが分かった。",
      "分解した電動バイクは米Harley-Davidsonが開発し、分社化した米LiveWireの「LiveWire ONE」とドイツBMWの「CE 04」、オーストラリアVmotoの「SUPER SOCO」ブランドの「TC WANDERER」である。なお、中国SUPER SOCO Intelligent TechnologyがSUPER SOCOブランドの電動バイクを製造している。",
      "このほか、次世代モビリティーとして注目されている電動キックボードとして、中国Ninebotが「Segway-Ninebot」ブランドで展開している製品「D-AIR」を分解して調べた。"
    ]
  },
  {
    "ID": "クラスタ35",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/08962/?i_cid=nbpnxt_ranking",
    "content": [
      "電気自動車市場の成長が鈍化する中で、欧州の大手自動車メーカーの心が揺れている。その迷いが、EVの土台となる基本骨格「プラットフォーム」に表れた。EVへの採用を主軸に据えながら、エンジン車やハイブリッド車にも展開できる「EV優先PF」を用意する自動車メーカーが増えつつある。各社はEVのみに最適化した「EV専用PF」の開発でしのぎを削ってきたが、EV市場の失速で今後数年はEV優先PFが“つなぎ”の技術として役割を増す。前編では、欧州StellantisのEV向けPFの動向を解説する。",
      "背景画像はステランティスの中型車向けPF「STLA Medium」。",
      "ステランティスはEVの勢いに陰りが見え始めた2023年以降、次世代のEV向けPFのアピールの仕方を変えつつある。開発の表明時からEV向けであることを強調してきたが、2023年後半ごろからはEVのみに使うEV専用PFではないことを積極的に明らかにし始めた。",
      "「3年前に我々が下した決断は、市場の不確実性を考慮した素晴らしいものだった。間違いなく高い競争力につながる」――。ステランティス最高経営責任者のCarlos Tavares氏は、同社が2024年2月に開いた2023年12月期通期の決算会見で、迷いがなかったかのように自画自賛した。",
      "2024年2月中旬に開いた2023年12月期通期の決算会見で、EV向けPFについて言及した。",
      "タバレス氏が振り返った3年前の決断とは、2021年7月に表明した4種類のEV向けPFの開発である。同氏によると、新PFをEVだけでなくエンジン搭載車にも展開することは当時から決めていたという。ただ、EVの隆盛が続いたその後の約2年間、エンジンの搭載について発信してこなかった。",
      "ステランティスは2023年後半ごろから、2021年に開発を表明したEV向けPFがEV専用ではないことを積極的に明らかにし始めた。これまでに詳細を公表した中型車向けの「STLA Medium」と大型車向けの「STLA Large」の2種類はEVだけでなく、エンジン車やHEVにも対応する。ただし、同社のHEVは簡易ハイブリッド車とプラグインハイブリッド車で、ストロングHEVは含まない。",
      "時系列で振り返ろう。ステランティスは、フランスGroupe PSAと欧米Fiat Chrysler Automobilesが2021年1月に経営統合して誕生した。そのわずか半年後、傘下の14にも及ぶブランドから今後投入するEVを、車両セグメントの小さい方から「STLA Small」「同Medium」「同Large」「同Frame」の4種類の新たなPFで集約していくと宣言した。同社は当時から、これらのPFについて「BEV native」「BEV-by-design」と表現し、EV志向のPFであることを強調してきた。",
      "グラフの縦軸が車両の全幅で、横軸が全長。画像は2021年7月当時のもの。",
      "新PF開発の表明から2年後の2023年7月、まず4種類のPFのうちC～Dセグメント向けのSTLA Mediumの詳細を公表した。ここで、EVへの適用時の性能を中心に説明しながら、プレスリリースの下部に「multi-energy」と一言だけ記した。",
      "EV専用PFと同様、床一面に電池パックを配置できる。最大容量98kWhの電池を搭載でき、採用したEVの満充電からの航続距離は最長で700km以上に達するという。"
    ]
  },
  {
    "ID": "クラスタ36",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/na/18/00139/052000006/?i_cid=nbpnxt_ranking",
    "content": [
      "長野県茅野市の茅野市民館がSNSで炎上した。古谷誠章氏率いるNASCAの代表作で、日本建築学会賞作品賞やBCS賞などを総ナメにした有名建築は、どうしてネットで批判を浴びたのか。",
      "「設計した建物がこんなかたちで話題になるのは初めてのことで、とても驚いた」。ナスカ代表で早稲田大学教授の古谷誠章氏は、茅野市民館の図書室が2021年2月にSNSで“炎上”した件についてこう振り返る。",
      "きっかけは「書棚には、紫外線により赤色が褪色し、青い表紙になった書籍が並ぶ」というTwitterへの投稿だ。ガラス張りの図書室と、青くなった本の写真を添えた投稿は反響を呼び、「いいね」は7万件を突破。「色あせた本がかわいそう」「図書館にガラス張りなど考えられない」などと批判の声が上がった〔写真1〕。",
      "茅野市民館の標高は約800m。紫外線の強さを示すUVインデックスは標高が1000m高くなると10％ほど増加するとされ、平地に比べて日射の影響を受けやすい環境だ朝日新聞やテレビ朝日系「羽鳥慎一モーニングショー」も騒動を取り上げ、幅広い世代が知ることとなった。",
      "実は市民館にとって、日射や本の日焼けは「古くて新しい問題」だ。古谷氏によると日焼けが俎上に載ったのは竣工2、3年後だった。ガラス面にはもともと標準的なUVカットフィルムを張っていたが、追加でロールスクリーンを設置。その後は大きな問題もなく使われ続けてきただけに、「なぜ今になって」という驚きと意外さを伴う出来事だった。"
    ]
  },
  {
    "ID": "クラスタ37",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ncr/18/00031/031100063/?i_cid=nbpnxt_ranking",
    "content": [
      "供用中の高速道路の上部で巨大な岩塊を掘削する工事が進む。予定した工期の半分以上を掘削前の準備に費やした。険しい地形での搬入出経路の整備や、直下を通る高速道路への落石対策などだ。",
      "山間を通る高速道路にそびえ立つ「要塞」──。その正体は岩石の掘削工事のために組み上げた足場だ。中には高さ約70m、幅約90mの巨大な岩塊がある。その頂部で掘削工事が進んでいる。",
      "1996年に北海道古平町で発生した豊浜トンネル岩盤崩落事故を受けて、上信越自動車道の北野牧トンネル上部を調査したところ、「くさびブロック」と呼ばれる崩落の危険性がある領域の存在を確認した。さらに、その領域を含む岩塊の下部に浸食が早い部分があることも判明。東日本高速道路会社は、崩落のリスクを取り除くために岩塊の撤去工事を発注した。",
      "撤去に当たっては、岩塊を頂上から掘削し、小分けにして運び出す。岩塊の掘削には油圧割岩工法を採用した。クローラードリルで開けた穴に、3枚の刃が中心から開く「ビッガー」と呼ぶくさびを挿入して亀裂を入れる工法だ。",
      "ビッガーを打ち込んだだけでは岩は崩壊しない。そこでブレーカーで打撃を与えて崩していく。頂部の平面に80cm間隔で深さ130cmまで打ち込んだクローラードリルの掘削穴を目印に、岩石を1辺40cm程度のサイズにまで分割する。",
      "火薬を使用する工法も検討したが、見送った。施工者の大林組上信越北野牧工事事務所の下村哲雄所長は「ダイナマイトなどを使用すると振動で崩してはいけない岩を崩してしまう恐れがある。油圧割岩工法は振動がほとんどない」と話す。",
      "掘削場からダンプトラックの積み込み場までの岩石の運搬には、回転式のクローラーダンプを導入した。頂上付近は狭く、運搬経路は重機1台分ほどの幅員しか確保できない。後進中の事故を懸念し、運転席と荷台が水平回転するタイプを導入することで事故のリスクを減らした。",
      "ダンプトラックに積み込んだ岩石は、そのまま昇降式のインクラインに乗せて運び出す。長さ150mのインクラインを片道約7分で移動する。取材した2024年1月時点の1日当たりの運搬量は60m3。掘削が進むにつれて施工範囲が広くなり、最大200m3に達する予定だ。"
    ]
  },
  {
    "ID": "クラスタ38",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00154/01551/?i_cid=nbpnxt_ranking",
    "content": [
      "清水建設は2022年9月27日、岡山大学津島キャンパスにおいて建設を進める「岡山大学共育共創コモンズ」で、CLT大梁の架設作業を公開した。建物は木造校舎で、CLTパネル工法では国内最大級となる18mスパンの大空間を特徴としている。竣工は22年12月の予定だ。",
      "共育共創コモンズは木造、地上2階建て、延べ面積は約820m2。1階には企業との共同研究室などを設け、産学連携を推進する。2階には300人を収容できる講義室を計画。2階の床スラブ以外の主要構造部は、全て岡山県で製造・加工したCLTだ。壁や天井の内装は原則CLTの現し仕上げ。建物全体の木材使用量は仕上げを含めて約510m3で、そのうちCLTが約450m3を占める。",
      "基本計画と、設計・施工の監修は岡山大学の隈研吾特別招へい教授が担当した。基本計画案のポイントは、CLTパネル工法による大空間の実現と、外壁のCLTパネルを上下階で千鳥状に配置する外観デザインだった。清水建設は21年6月に入札へ応募し、同年8月ごろから設計・施工を担当。基本計画案の実現に向けて、設計と技術開発を進めた。",
      "同施設のコンセプトは、「地域の産業活性化のための新たな交流と共創の場」を創出すること。清水建設設計本部木質建築推進部の長澤怜設計長は、「岡山県は国内最大のCLT生産能力を持っている。産学連携を目指したこの施設が、地元産業を体感する生きた教材となってほしい」と話す。"
    ]
  },
  {
    "ID": "クラスタ39",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ncr/18/00210/031400002/?i_cid=nbpnxt_ranking",
    "content": [
      "1次検定の一般土木群は、施工管理群と密接に関係する分野が多い重要な問題群だ。特に土工とコンクリートの2分野は2次検定でもウエートが大きい。2次のみの受検者も重要指標の整理など継続的な復習が大切だ。",
      "一般土木は、第1次検定の問題Aで最初に出題される問題群だ。全15問中12問を選択して解答する。解答数は多くないが、最重要の施工管理群の品質管理分野と、密接に関係する分野が多い。苦手箇所を残さないよう、時間を掛けてもしっかりと基礎知識を身に付けたい。",
      "一般土木群では例年、土工分野が5問、コンクリート分野が6問、基礎・土留め分野が4問、それぞれ出題される。1つの分野に含むセクションも多岐にわたる。例えば、土工分野ならば「土質試験・土量変化」「盛り土」などのセクションだ。",
      "学習の範囲が広いうえ、覚えるべき専門用語が多い。問題文を読むと、聞き慣れない用語が多いと感じるかもしれない。そうした用語は、問題文を理解できるようになるまで、意味を自分で調べることが大切だ。",
      "専門用語では、特に土工とコンクリートの2分野で材料の性質や状態などを示す指標の出題が多い。指標の意味を大小や高低といった定性的な表現で理解しておかなければ選択肢の正誤を判断できない。",
      "土工分野とコンクリート分野の代表的な指標を整理した。「スランプ」「材料分離抵抗性」「側圧」には、それぞれに影響を与える特徴もある。スランプは、ワーカビリティーが得られる範囲内であることが条件だ重要な指標の大小関係をきちんと把握できないと、土工とコンクリートだけでなく、施工管理群の問題の理解もおぼつかない。しっかりと固めておきたい。"
    ]
  },
  {
    "ID": "クラスタ40",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02750/021400001/?i_cid=nbpnxt_ranking",
    "content": [
      "「iPad」と「Apple Pencil」の組み合わせはデジタルノートを実現するベストコンビ。主眼をデジタルノート機能に置くと、どのモデルが適しているだろうか？仕事やプライベートで、紙のノートやメモを日常的に活用している人は多い。ノートの紙質、表紙、フォーマットのほか、使うペンの書き味など、こだわりポイントはさまざまだろう。しかし、効率や生産性を重視するならば、デジタルノートも十分検討の余地がある。",
      "ページと筆記用具がデジタルになることによって、さまざまなメリットが生まれる。ページサイズと枚数は無制限だし、ノートは何冊でも持ち歩け、何度でも書き直せる。",
      "それだけではない。さまざまな筆記用具を物理的な制約に縛られずに持ち歩け、手書き文字をテキストに変換できる。画像や音声データも扱え、これまでに書いたノートを検索できる。クラウドで同期し、ほかの端末やパソコンから利用するといったことも、いとも簡単にできるようになる。",
      "デジタルノートのメリットは、実は以前から挙げられていることが多い。これらは紙のノートと同じように使えてこそ生きる。「iPad」と「Apple Pencil」の組み合わせなら、それが可能だ。"
    ]
  },
  {
    "ID": "クラスタ41",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/022900166/?i_cid=nbpnxt_sied_child",
    "content": [
      "2024年3月18日午後7時から午後8時30分まで、システムメンテナンスのためPDFダウンロード機能がご利用いただけません。ご迷惑をおかけいたします。よろしくお願いいたします。",
      "PDFダウンロードは有料会員限定の機能です。月当たり100ページまで、雑誌のPDFをダウンロードできます。"
    ]
  },
  {
    "ID": "クラスタ42",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/022100008/",
    "content": [
      "日経クロステックにある、「マイページ」の使い方をご紹介します。",
      "マイページは登録会員または、有料会員向けの機能です。雑誌の定期購読者の方で、登録会員でない場合は、登録が必要です。会員としてログインしているときにマイページが使えます。",
      "「パーソナライズ」で興味のある分野や話題の最新動向チェック、フォローで連載や特集の更新把握、マイキーワードで任意のキーワードに関連する記事の自動収集、クリップで読み返したい記事の記録、ライブラリーで「デジタルムック」の管理が可能です。",
      "IT・電機・自動車・建築・土木の5分野を細分化した「専門領域」、AI・機械学習や宇宙、省エネ建築といった旬のテーマ「ホットな話題」、それぞれにマッチする新着記事を一覧表示できます。未設定の方は「すぐに設定する」ボタンで、既にご設定済みの方は「専門領域の新着」または「ホットな話題の新着」エリアの「設定」からオン／オフが可能です。"
    ]
  },
  {
    "ID": "クラスタ43",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/020200165/?i_cid=nbpnxt_sied_child",
    "content": [
      "2024年2月6日の新聞広告に掲載した日経クロステックのお薦め記事をご紹介します。有料会員でない方は、ぜひお申し込みください。"
    ]
  },
  {
    "ID": "クラスタ44",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02779/031100001/?i_cid=nbpnxt_sied_under",
    "content": [
      "2023年の後半に入ってから、フェイクニュースに関する報道が増えた。10月の国会では、偽動画を使った詐欺について野党議員が質問。さらに、岸田文雄首相のディープフェイクがSNSに投稿されるなど、事態は深刻化しつつある。偽・誤情報は、かつてのデマと同じく戦時や災害時に増える。新型コロナウイルス感染症の拡大、ウクライナに対するロシアの軍事侵攻、イスラエルとハマスの紛争などを経て、インターネットにはフェイクニュースがまん延するようになった。",
      "図1　不安定な世界情勢を反映するかのようにフェイク情報の発信が増えている。その手口は、単純なものからAIを駆使した画像・映像生成などに高度化している総務省による2022年度の調査によると、インターネット上のメディアで偽・誤情報を週に1回以上見かけた人の割合は約4割に上る。6割を超える米国や韓国よりは低いものの、多くの人が偽・誤情報にしばしば遭遇している。",
      "図2　1カ月間にSNSやブログなどのネットメディアで偽・誤情報に接触した頻度を調査した結果。週に1回以上見た人は4割に達する。米国や韓国の状況はさらに深刻で、6割を超える偽・誤情報が厄介なのは、真実よりも嘘の方が速く広まるというネットの特性にある。これはいくつかの研究で明らかにされている。例えば「X」の場合、誤情報の投稿がリツイートされて1500人に届くまでの速度は、事実の投稿より6倍も速いことが研究により明らかになっている。"
    ]
  },
  {
    "ID": "クラスタ45",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00692/032100128/?i_cid=nbpnxt_sied_under",
    "content": [
      "大規模言語モデルの弱点であるハルシネーションへの対策として、最も期待されているのはRAGだ。RAGに強みを持つカナダのスタートアップ、CohereのNick Frosst共同創業者は、RAGの高度化に「Rerank」という技術が欠かせないと指摘する。",
      "RAGはLLMに対して、事前学習した知識だけでなく外部の知識情報も参照させてテキストを生成させる手法だ。RAGを活用すれば、企業の内部情報に基づいた回答をLLMに生成させることも可能であるため、LLMがデタラメな回答を出力するハルシネーションへの対策として有望視されている。",
      "RAGは「検索拡張生成」というネーミングが示すとおり、LLMに参照させる知識情報の選択に検索技術を使用する。RAGにおける検索には、単語が含まれる文書を探す従来型の「キーワード検索」ではなく、「ベクトル検索」を使うことが多い。",
      "ベクトル検索とは、テキストを高次元の数値ベクトルで表現した上で、ベクトル同士がどれくらい似ているかを示す「コサイン類似度」に基づいて、質問に適した回答を探す仕組みだ。テキストのベクトル化には、テキストの意味を考慮できるようにエンベディングモデルと呼ばれるLLMを使用するのが最近の主流だ。",
      "今回筆者がインタビューしたフロスト氏が起業したコーヒアは、RAGに強みを持つLLMスタートアップだ。ビジネス関連の文書を事前学習したLLMを企業向けに提供するのに加えて、RAGを実現するための様々な技術も提供する。",
      "フロスト氏と共にコーヒアを創業したAidan GomezCEOは、LLMの基本技術である自己注意機構Transformerを提唱した論文「Attention Is All You Need」を執筆した8人の研究者のうちの1人。またコーヒアには、米Metaが2020年にRAGを提唱した際の論文「Retrieval-Augmented Generation for Knowledge-Intensive NLP Tasks」の筆頭著者であるPatrick Lewis氏も所属する。",
      "著名研究者が所属し、米Oracleや米NVIDIAも出資するコーヒアは、米OpenAIの有力なライバルと目されている。",
      "RAGに力を入れるコーヒアが切り札と位置付けているのがRerankというLLMだ。これは、ある質問文に対する検索結果が複数あった場合に、質問文との関連度の高さによって検索結果を順位付けしなおすというLLMである。",
      "「ベクトル検索は言うなれば、100万件あるテキストの中から質問文に関連しそうな100件を絞り込む技術だ。Rerankモデルはさらに、100件の検索結果の中から質問文に最も適した1件のテキストを選び出せる」。フロスト氏はRerankモデルの意義をこう説明する。"
    ]
  },
  {
    "ID": "クラスタ46",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09043/?i_cid=nbpnxt_ranking",
    "content": [
      "光産業技術振興協会は2024年3月15日、2023年度の国内光産業に関する調査結果を発表した。日本企業の海外生産を含む出荷額と国内生産額の2023年度の見込み、2024年度の予測、2022年度の実績を発表した。",
      "2023年度の全出荷額は前年度比1.4％増の12兆9540億円、国内生産額は同0.4％増の6兆896億円だった。全出荷額は3年連続のプラス成長、国内生産額は2年連続のプラス成長となる見込みである。ただし前年度比成長率は、全出荷額と国内生産額ともに2022年度と比べて鈍った。",
      "「光産業は2022年度に大きな成長を遂げ、その勢いが2023年度も続くと想定していたが微増にとどまった。イメージセンサーとデジタルカメラは好調を維持した」という。2024年度は全出荷額と国内生産額ともに横ばいを予測している。",
      "同協会では、「情報通信」「情報記録」「入出力、タブレット端末、イメージセンサーなど）」「ディスプレー・固体照明」「太陽光発電」「レーザー・光加工」「センシング・計測」の7分野を光産業として調査している。",
      "これらのうち、2022年度に続いて好調だったのが入出力分野である。2023年度の全出荷額は前年度比7.4%増となる4兆953億円、国内生産額は同17.2％増の1兆2844億円を見込んでいる。",
      "同分野に含まれる光学式プリンター、デジタルカメラ・ビデオカメラ、監視カメラ・車載カメラなどのカテゴリーのうち、最も伸びが大きかったのがイメージセンサーである。2023年度の全出荷額は前年度比12.8％増の1兆6227億円、国内生産額は同35.9％増の9229億円を見込む。イメージセンサーはソニーグループが業界トップシェアを握る。"
    ]
  }
]