[
  {
    "ID": "クラスタ1",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02407/031200035/",
    "content": [
      "【KOREA WAVE】韓国の現代自動車が先進運転支援システム用の半導体を直接開発することを決めた。5ナノメートル工程の半導体開発は、少なくとも1000億ウォン以上が投入されるビッグプロジェクトだ。業界関係者が11日に明らかにした。",
      "これに先立ち、現代自動車は昨年6月に半導体開発室を新設し、韓国サムスン電子システムLSI事業部で車両用システムオンチップ「エクシノスオート」を研究してきたキム·ジョンソン常務を迎え入れた。",
      "ファウンドリーはサムスン電子または台湾積体電路製造になるとみられる。現在、5ナノ工程で車両用チップを生産するファウンドリーはサムスン電子とTSMCだけだ。",
      "サムスン電子とTSMCが今年から4ナノ以下の工程でも車両用半導体の量産を開始すると明らかにしているだけに、現代自動車が4ナノ以下の工程でチップ開発に乗り出す可能性もある。サムスン電子は年内に車両用として4ナノ、来年に2ナノ工程を開始する予定であり、TSMCは今年3ナノを試験的に開始した後、2026年に本格的に3ナノ車両用チップを生産する計画だ。",
      "現代自動車が開発しようとする車両用半導体は、自動車市場で話題のソフトウエア定義車両を支援するチップだ。 SDVは、ハードウェア中心の内燃機関車両とは異なり、ソフトウェアで車両を制御する未来の革新分野である。自動車の走行性能や便利な機能、安全機能までを含む。",
      "現代自動車は2025年までにすべての車種に無線ソフトウェアアップデート技術を適用し、次世代共用プラットフォームと機能集中型アーキテクチャを統合してSDVへの転換を順次進めるという目標を掲げている。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00044/030400019/",
    "content": [
      "2024年2月に日経クロステックで報じたIT関連の主な記事です。2024年2月1日に新ガイドラインが適用された「Gmail」の関連記事や、各企業の社長交代記事、特集「アクセンチュアが出資する新型IT子会社」などが注目されました。",
      "注意：本ページで紹介するコンテンツには有料会員の方のみが閲覧できる記事が含まれています。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02562/022900004/",
    "content": [
      "高速道路の現場で高さ50m分を切り土して、長大な法面を施工している最中に、変状が見られた。法面は丘陵の端部を切り土したもので、現在は対策が施されて安定化し、道路本線とインターチェンジなどが設けられている。",
      "現場の空中写真。2013年9月撮影現地は基盤の三郡変成岩が一部露出している。丘陵には、安山岩質の凝灰岩類を主体とする火砕岩が分布する。",
      "法面変状の原因究明のため、光波による法面変位計測やボーリング孔を利用した孔内傾斜計による地中変位計測が行われた。",
      "光波測定の結果、法面が20～30cm前面に押し出されていたことが分かった。孔内傾斜計による地中変位計測では、谷側のNo.3の測定孔において谷方向のせん断変位を、山側のNo.4、No.5の測定孔では山方向のせん断変位をそれぞれ確認した。",
      "孔内傾斜計で確認された変位深度を結ぶラインを滑り面と考えた安定計算結果に基づき、対策として法面の上部3段を山側に追い込む形で頭部を排土した。排土後に表れた法面には地質構造が認められなかった。その後、法面変位は収まらず反対に増加した。",
      "なぜ、このような地中変位が発生したのか。また、頭部排土対策の効果がなかった原因についても考えてほしい。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/01775/031200154/",
    "content": [
      "社会人の転職相談に乗っていると、「スタートアップに興味がある」という話をよく聞きます。「家庭環境に恵まれなかったけれど、どん底からはい上がった」など、努力して成功を収めた起業家のストーリーに憧れを抱く人が多いようです。",
      "逆境をはねのけて一から事業を興し、軌道に乗せているのは素晴らしいことだと思います。社会的にも、会社を成長・拡大させて雇用を生み出すのは意義のあることです。それをなし遂げているスタートアップ社長に魅力を感じるのも、よく分かります。最近では大企業に就職するのでなくあえてベンチャーに入社する、という学生も増えています。それも良いことだと筆者は感じています。",
      "ただ、スタートアップを目指す際にはいったん冷静になっていただきたいと思います。スタートアップ経営者に憧れるあまり、過度に振り回されるリスクもあると感じるからです。筆者自身がスタートアップで働いた経験からそう思うのですが、試しにChatGPTに問いかけてみたら筆者とほぼ同じ意見が返ってきました。つまり、同じように感じている人がほかにもいるということでしょう。",
      "振り回されるとは具体的にどんなことか、2つの例を紹介します。",
      "まず、社長の言うことが頻繁に変わるケースです。急速に成長している企業は、変化に対応するために戦略を柔軟に変更します。筆者が働いていたスタートアップの社長は「自分が1つのアイデアを思いついたときには、同じことを世界で100人は思いついていて、実現に向かって動き出している」と常に社員を鼓舞していました。世間のスピードについていくには、必要なことでしょう。",
      "ただし中には、しっかりした考えなしに発言をころころ変えているように見える社長もいます。本人も、戦略的に新しいアイデアを出しているのか、ただの思いつきで指示を変えているのか分からなくなることがあるようです。",
      "期初に宣言していた戦略が四半期ごとに変わり、期の終わりには当初の内容に戻る、ということも冗談ではなく普通に起こります。これを「原点回帰」などと呼ぶこともあります。本人は「時流を読んでいる」「世界を先取りしている」などと言うのですが、社員からすれば軸足がぶれているように見えることもしばしばです。組織変更も頻繁に発生しますし、創業メンバーの仲たがいが組織改編につながることもあります。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02127/00085/",
    "content": [
      "エネルギーの多様化が叫ばれる中で、出光興産が事業転換を急ぐ。同社の全社収益に占める化石燃料事業の比率は98％と高い。カーボンニュートラルを目指す社会の流れに合わせ、出光は研究体制の刷新を決めた。同社専務執行役員で技術トップを務める中本肇氏へのインタビューの後編は、エネルギーの将来像や研究開発の方針などを聞いた。",
      "全社収益の98％を化石燃料事業に依存する状況をどう変えていくのか。計画では、2025年度には同70％以下、2030年度には同50％以下まで下げていく戦略だ。",
      "出光は新規収益の創出を進めることで、化石燃料事業への依存度を低減していく方針。",
      "CN実現の道は紆余曲折だと思う。国ごとにアプローチの仕方は異なり、現実に即して対応していく流れになってきた。ただ、長期的に見ればCNを目指す方向にエネルギーが向かっていくことには変わりはない。",
      "10年後を考えてみると、日本のエネルギーはCN側に少しずつ寄っていく。だが、全面的にCNエネルギーになることはないだろう。アジア域内では、どんどん石油需要が伸びていく。こういった想定から、当社は既存事業でしっかりとエネルギーの安定供給をしながら、同時に10年後、20年後を見据えて次世代エネルギーにも先行投資していく。",
      "エネルギーの投資なので、金額は小さくない。タイミングも間違えられない。だから、1人で船に乗らないことが非常に重要だと考えている。例えば、グリーン水素の生産に向けてENEOSや北海道電力と共同で進めると発表している。他の領域でも他社と組むプロジェクトは多い。当社単独では危なくてできない。",
      "ENEOSは競合だ。",
      "一緒にやらない理由がない。ENEOSも元々グリーン水素に取り組んでおり、当社も研究開発を進めてきた。北海道は再生可能エネルギー由来の電力が豊富で、それを水素に一旦換える。近隣地域に供給するほか、当社は水素を別のエネルギーに転換することも検討する。水素と二酸化炭素を使って合成燃料にするか、合成メタノールにすることも考えられる。現時点ではまだ決めていないが。",
      "既存事業の収益を確保しつつ、新しい収益源の創出を進めていく。具体的に取り組んでいることはあるか。",
      "既存事業に対する投資枠とは別に、「事業構造改革投資」を設けた。2030年までに累計1兆円規模を投じる。どのテーマを優先するか、経営の中で日々議論している。私の担当領域では電池材料は大きな投資額になるが、全てをここに使うわけにもいかない。",
      "1984年に出光興産入社。販売、原油・石油製品のトレーディング、財務・経営企画業務への従事を経て、電子材料部門・リチウム電池材料部門の部門長を務めた。2020年より常務執行役員。2023年7月より現職。先進マテリアルカンパニープレジデントを兼任。技術戦略、電子材料、リチウム電池材料、知財・研究などを管掌。",
      "新規事業の候補となるテーマを多く残しているが、選択肢を絞っていくタイミングの見極めが難しい。",
      "これは私の意見だが、トレンドが固まってくるまでには時間がかかる。早期に選択するメリットもあれば、危険性もある。エネルギーは物量を賄えて初めてエネルギーとして認められる。ある1社だけが製造できるようなものは、基本的にエネルギーとは定義しない。消費者に受け入れられるためには、最終的にはコストが一番大事になる。",
      "そうすると、1つや2つに絞ることは極めてリスクが大きい。2030年という時間軸の中で捉えるなら、大きく成長する可能性のある技術にバランスよく関与していくというスタンスだ。例えば、合成燃料はコスト面でまだ大きな課題を抱えているが、どう解決していくかを考えていく。",
      "石油依存からの脱却を進める中で、起点となる研究開発部門はどうあるべきか。",
      "私がコーポレート研究部門を担当するようになって最初に思ったのは、サイエンスに特化しすぎていないか、ということだった。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00037/021400144/",
    "content": [
      "ニデックが2024年4月、新経営体制に移行する。新体制で、EVシフトを事業拡大の好機に捉えられるのか。苦戦する中国市場とどう向き合うのか。永守会長の力をどう引き継ぐのか。これまでの記事を振り返る。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/08993/",
    "content": [
      "知財業務に生成AIを本格的に活用する特許事務所が出てきた。生成AIによって商標登録に必要な情報を短時間で検索し、まとめる。出願作業を効率化できるほか、弁理士が不慣れな分野や、前例が少ない分野の出願にも役立つ。",
      "弁理士法人白坂は、米OpenAIの生成AI「ChatGPT」を使って商標出願の効率化を進めている。所長で弁理士の小牧佳緒里氏は、その成果について「業務負担が体感で従来の3分の1ぐらいになった」と語る。白坂は、ChatGPTを活用した商標出願サービスを2023年6月に開始。約半年で100社近い新規顧客を獲得した。",
      "商標出願は、弁理士事務所にとって顧客と最初の接点になることが多い。そのため、知財業務では最も価格競争が進んでいる。そうした中、白坂はChatGPTを使うことで、弁理士が依頼人と面談する時間や、情報収集に費やす時間を短縮した。その結果、最初の無料面談は15分で済み、成約時の手数料も1万5000円と競争力のある価格を実現できたという。従来は面談だけで30分を要していたほか、面談後の情報収集にも時間がかかっていた。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00360/",
    "content": [
      "東レ子会社の東レリサーチセンターは、プロセッサーやメモリーといった先端半導体の製造に向けた新しい欠陥測定技術を開発した。従来技術では難しかった、2ナノメートルと非常に薄い絶縁用の窒化シリコン膜内の欠陥量を測定できる。この技術により、半導体製造プロセスの改善にかかる期間の短縮につながると見ている。",
      "3D NANDフラッシュメモリーや最先端の半導体製造プロセスで用いる「GAA」構造などでは、nmオーダーの厚さの膜が利用されている。TRCの技術を利用すれば、3D NANDやGAAの欠陥を測定できるようになるという。",
      "今回、「電子スピン共鳴法」にTRCの技術を組み合わせて、非常に薄い膜内の欠陥を検出して定量化する方法を確立したとする。ESR法では、欠陥由来の「不対電子」がマイクロ波を吸収する性質を利用し、欠陥の種類や欠陥量の平均値を測定する。膜が薄くなると膜内の欠陥量が減るので、この薄膜由来の信号が微弱になる。すると、薄膜を形成するために用いた基板に由来した別の信号に埋もれやすくなり、薄膜内の欠陥検出が難しくなる。",
      "TRCによれば、これまでESR法を利用できるのは膜厚100nm程度までだったという。100nmよりも薄い膜の欠陥を測定するには他の手法を使うか、膜厚100nmよりも厚い膜を再現し、それをESR法で測定することで欠陥量を推定していた。",
      "TRCは薄膜内の微弱な信号を検出できる技術と、薄膜由来の信号のみを抽出する技術を開発したことで実現した。これら信号処理技術によって、750マイクロメートルのシリコン基板上に成膜した、厚さ2nmのSiN膜内の欠陥量の測定に成功した。",
      "加えて、薄膜の厚さ方向の欠陥量分布を測定できるようにした。例えば、Si基板上に形成した厚さ18nmのSiN膜の欠陥量分布を測定できた。",
      "薄膜を薬液で段階的に薄くしながら、前述の信号処理技術とESR法で欠陥量を複数回測定して欠陥量の分布を得る。このとき、膜に対して損害を与えると欠陥が増える恐れがある。TRCは欠陥を増やさずに薬液で処理できる技術を持つという。"
    ]
  },
  {
    "ID": "クラスタ9",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00043/030100013/",
    "content": [
      "2024年2⽉に⽇経クロステックで報じた先端技術分野において、注目された主な記事です。5つの分野に分類して紹介します。『メルセデス「2030年完全EV化」撤回、新規エンジン開発中』『先端半導体材料は「ほぼ日本で調達できず」、“失われた30年”が痛手に』『日本製鉄など電炉転換に動く鉄鋼大手、立ちはだかる2つの壁』といった記事が注目されました。読み忘れはありませんか？注意：本ページで紹介するコンテンツには有料会員の方のみが閲覧できる記事が含まれています。",
      "※本ページ内の⽂章は、⼀部⽣成AIで作成しました。"
    ]
  },
  {
    "ID": "クラスタ10",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00033/080800098/",
    "content": [
      "日経クロステックをご覧のみなさま。登録会員へのお申し込みはお済みでしょうか。日経クロステックの登録会員になると、日経クロステックをもっと便利にご利用いただけます。登録会員ならではのメリットをご紹介します。",
      "登録会員向けに多数の連載を用意しています。その一部をご紹介します。",
      "現在・昨日・週間の記事ランキングは、総合ランキングのページや分野別のランキングページで見られますが、登録会員だとさらに役員クラス、部課長クラス、一般社員クラスなどの役職別のランキングや、年代別のランキングなど、細かな条件のランキングも見られます。「日経クロステック ランキング」からたどってください。",
      "登録会員になると「マイページ」の「フォロー」「クリップ」などの機能が使えます。気になる特集や連載を読んだら「フォロー」。特集や連載の続きがマイページに自動で表示されます。「クリップ」はいわゆるブックマーク。読み返したい記事をマイページ内に集約できます。",
      "マイページで便利なのは「マイキーワード」機能。興味ある語句を設定しておくと、その語句が含まれた記事を自動で表示します。語句は複数指定できるので、都度検索機能を使うよりも手軽です。",
      "特定分野／テーマの有料記事を登録会員向けに一定期間開放しています。開放中の記事は「無料開放中の有料記事一覧」からたどれます。有料会員になる前の「お試し」として有料記事の内容を確認できます。",
      "登録会員になると、各種のメールマガジンを購読できるようになります。以下のメールは組み合わせを自由に選べます。",
      "毎週木曜日HTML形式でお届けします。登録会員向けを中心にさまざまな分野の記事をご紹介します。",
      "IT分野の記事を毎朝お届けします。",
      "電機、製造、自動車に関連する記事を毎朝お届けします。",
      "建築・土木分野の記事を毎朝お届けします。",
      "パソコンやスマートフォン、タブレットの使いこなしや最新機器についての記事を紹介します。",
      "IT分野のニュースやトレンド解説の記事を紹介します。お昼ごろに配信。",
      "IT分野で注目の話題を夕方にお届けします。当日取材、執筆した記事を掲載することも。",
      "RSSリーダーのほか、TeamsやSlackにフィードを読み込ませることもできます。「日経クロステックのRSS配信」でフィードのアドレスを紹介しています。",
      "登録会員でも日経クロステックのさまざまな記事を読めますが、有料会員は雑誌のデジタル版を含むすべての記事が読み放題。雑誌の誌面PDFも毎月100ページまでダウンロードできます。"
    ]
  },
  {
    "ID": "クラスタ11",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00034/072600009/",
    "content": [
      "日経クロステックに掲載した、キーワード解説やコマンド集などの記事を集めました。用語の意味を調べる、目的のコマンドを見つけるといった用途にご活用ください。公開から時間がたっている記事もピックアップしています。"
    ]
  },
  {
    "ID": "クラスタ12",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/08983/?i_cid=nbpnxt_ranking",
    "content": [
      "電気自動車市場の成長が鈍化する中で、欧州の大手自動車メーカーの心が揺れている。その迷いが、EVの土台となる基本骨格「プラットフォーム」に表れた。EVへの採用を主軸に据えながら、エンジン車やハイブリッド車にも展開できる「EV優先PF」を用意する自動車メーカーが増えつつある。各社はEVのみに最適化した「EV専用PF」の開発でしのぎを削ってきたが、EV市場の失速で今後数年はEV優先PFが“つなぎ”の技術として役割を増す。後編では、ドイツMercedes-Benzグループや韓国Hyundai MotorグループのEV優先開発の動向を解説する。",
      "前編では、EVに対する風向きに合わせるかのように、EV向けPFのアピールの仕方を変えた欧州Stellantisの動きを詳報した。実は、同社以外でもEV優先PFや、EVを含む複数のパワートレーンを展開する車種でEVから先に開発する手法が広がりつつある。EV市場の減速を鑑みれば、こうした事例は今後数年の現実解となり得る。各社の類似するPFを比較すると、対応するパワートレーンや対象とする車両セグメントに違いがあることが見えてきた。",
      "図中のPFで、明確にEV優先PFと呼べるのはステランティスの「STLA Medium」と「同Large」、メルセデスの「MMA」である。現代自グループは小型車向けPF「K3」を使い、複数のパワートレーンを展開する車種でEVモデルを先に開発する手法に乗り出した。トヨタ自動車の「マルチパスウェイプラットフォーム」はEV優先PFとは言えないが、同社がEVのラインアップを増やしていく中で重要な役割を担う。薄い青色で示したのは、該当するパワートレーンに対応する可能性、または搭載車種が用意される可能性があるもの。",
      "ステランティスと同様に、EV優先PFを開発しているのがメルセデスだ。同社は2024年2月、「2030年までに市場が許す限り新車販売の全てをEVにする」という計画を正式に撤回したばかり。ただ、同社はこれまでEVに急進的な姿勢を見せながらも、小中型車向けのEV優先PF「MMA」を着々と準備してきた。",
      "ステランティスとの最大の違いは、2020年の開発公表時から明確にEV優先のコンセプトを打ち出していた点だ。メルセデスはEV専用PFを「electric only」と説明する一方で、MMAは「electric first」と表現する。",
      "2020年に開発を発表した。",
      "MMAを最初に採用するのは、2025年に投入を予定する小型車「CLA」の次期型。次期CLAのパワートレーン展開について、メルセデス最高経営責任者のOla Kaellenius氏は「EVモデルの完成後、内燃機関モデルのオプションを追加する」と明言している。ドイツ自動車誌などの報道によれば、ICEモデルは48Vシステムを使う簡易ハイブリッド車が有力だ。",
      "2023年9月にドイツ・ミュンヘンで開かれた国際自動車ショー「IAA MOBILITY」で、次期CLAのEVモデルのコンセプト「Concept CLA Class」を初公開した。",
      "ケレニウス氏は、次期CLAのEVモデルで「同セグメントのEVにおける電力効率を再定義する」と意気込む。一定の距離を走行するのに費やす電力を少なく抑えるのが、同EVの特徴となる。ターゲットとする性能は満充電からの航続距離が750kmで、電費が約12kWh/100km。電池容量1kWh当たりの航続距離は、メルセデスの同セグメントの現行EVに比べ「35％長い」としている。",
      "これらの性能を実現できれば、一定の競争力はありそうだ。現行「CLA Coupe」と車両サイズが近い米Teslaの「モデル3」は、航続距離が最長629kmで、電費は最も良い値で13.2kWh/100kmとなっている。CLAのEVモデルの開発目標値は、いずれもモデル3よりも良い数値だ。",
      "CLAのEVモデルの開発目標値は、テスラのモデル3を上回る。",
      "現代自グループにもEV優先PFに似た動きがある。現代自は2023年に発売した小型SUV「KONA」の新型車で、先代車と同様にガソリンエンジン車とHEV、EVを展開する。エンジン搭載モデルから開発した先代車に対し、新型車ではEVモデルから先に開発することで、電費性能と後席に座る乗員の足元の空間という2点を改善した。",
      "PFを先代車から刷新し、小型車向けの第3世代PF「K3」を採用する。写真はEVモデルの日本仕様車。"
    ]
  },
  {
    "ID": "クラスタ13",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/040700097/",
    "content": [
      "日経クロステックは、毎月1000本ほどの記事を公開しています。興味のある記事をスムーズに見つけるためのWebサイトの使い方や機能を紹介します。",
      "日経クロステックは、7種類の専門雑誌の情報を含んだ技術系デジタルメディアです。有料会員の方は、日経クロステックオリジナルの記事と、専門雑誌掲載記事のデジタル版が読み放題です。そのうち一部の記事は、登録会員の方もお読みいただけます。",
      "記事は、「新着」「トラブル」「調査／データ」などの注目トピック、「IT」「電機」「自動車」「建築」「土木」の5分野、および「ランキング」に分かれています。Webページ上部の分野名をクリック／タップすると、それぞれのトップページに移動します。まず、このトップページをご覧ください。",
      "「IT」「電機」「自動車」「建築」「土木」の5分野については、さらに記事を絞り込むこともできます。5分野の中で細分化した「専門領域」と「ホットな話題」です。PCでご覧の場合は、トップページ右上の「テーマ」から指定できます。スマートフォンでは、ページ下の「テーマ」アイコンを選択してください。",
      "「テーマ」を開くと、専門領域をまたぐ話題のテーマ「ホットな話題」が表示されます。",
      "5分野を細分化した専門領域の記事を探すなら、「専門領域」タブをご利用ください。同じく「テーマ」から指定します。",
      "特定のテーマに関連する記事を集めた「特設サイト」もご覧ください。トップページ下の一覧から移動できるほか、PC版では右上の「専門メディア」から特設サイトの一覧が見られます。",
      "スマートフォン版では左上の「メニュー」から「専門メディア一覧」を選んでください。",
      "注目の特設サイトについては、Webページ上部のメニューバーを選択するとプルダウンメニューが表示されます。",
      "目的のキーワードを含む記事を探すには、検索機能を使います。PC版はトップページ左上の検索ボックス、モバイル版はページ下部の「検索・一覧」を指定してキーワードを入力してください。「詳しく検索する」メニューを選ぶと、記事の公開日などの条件を指定できます。",
      "検索ボックスにキーワードを入力し、虫眼鏡ボタンで検索を実行。「詳しく検索する」メニューを選べば、細かな条件を指定できる日経クロステック有料会員は、技術専門雑誌のHTML版を追加料金なしで見られます。HTML版が閲覧可能な媒体は次の7誌です。過去の記事も見られますが、さかのぼって見られる期間は媒体ごとに異なります。",
      "PC版は、「専門メディア」ボタンから専門雑誌のHTML版を閲覧できます。スマートフォンではメニューボタンからたどってください。それぞれ詳しく説明します。",
      "PC版は、トップページ右上に「専門メディア」ボタンがあります。",
      "雑誌やデジタル専門メディアの一覧ページに移動します。雑誌最新号の表紙が並んでいますので、その中にある閲覧したい雑誌の表紙をクリックしてください。雑誌HTML版の最新号およびバックナンバー一覧が表示されます。",
      "最新号の表紙横から主要記事にアクセスできる。「この号の目次へ」で最新号の目次全体が見られる雑誌HTML版のバックナンバー一覧ページは、トップに最新号の主要記事、その下にバックナンバーの一覧を表示しています。最新号の全記事を読む場合は、主要記事一覧の下にある「この号の目次へ」というリンクをクリックしてください。最新号の記事一覧ページに移動します。閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "主要記事の目次の右下に「この号の目次へ」というリンクがない場合は、表紙の横に表示した号のタイトルやサマリー文をクリックしてください。最新号の記事一覧ページに移動します。閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "最新号の主要記事欄の下に「本誌のデジタル版」としてバックナンバーの一覧が表示されます。それぞれをクリックすると、該当する号の記事一覧ページに移動します。",
      "画面左上にある「メニュー」ボタンをタップします。メニュー一覧が開きますので、「記事一覧」にある「専門メディア一覧」をタップします。",
      "雑誌の最新号を一覧できるページが表示されます。閲覧したい雑誌の表紙をタップしてください。該当の雑誌の最新号およびバックナンバー一覧のページが表示されます。以降の操作は、PC版と同じです。",
      "日経クロステックの技術専門誌をPDF形式で閲覧できる「PDFダウンロード」機能は、日経クロステック有料会員向けのサービスです。同サービスを利用するには有料会員としてログインしている必要があります。登録会員や雑誌の定期購読者の方はご利用いただけません。",
      "PDFダウンロードでは、技術専門雑誌のバックナンバー記事のPDFファイルを毎月100ページまでダウンロードできます。ダウンロードしておけば、インターネットにつながっていないオフライン状態でも見られます。移動中などにまとめて読むのに最適です。",
      "ダウンロード可能なページ数は月末から月初にかけて100にリセットします。前月にダウンロード可能なページ数を消費しきれていなくても翌月には繰り越せません。",
      "以下の7雑誌の記事PDFをダウンロードできます。雑誌によって過去のどの号からPDFダウンロードが可能か異なります。",
      "以下の方法で記事PDFをダウンロードできます。",
      "日経クロステックのサイト上部にある「専門メディア」メニューから記事PDFをダウンロードしたい雑誌をクリックすると、雑誌の記事閲覧ページが開きます。",
      "ページ左上部の最新号の表紙の下にある「PDFダウンロード」のリンクをクリックすると「PDFダウンロード」ページが開き、その雑誌の記事PDFの一覧が表示されます。",
      "ダウンロードしたい記事のリンクをクリックすると、その記事の「ダウンロード用誌面PDFの詳細情報」のページが開きます。",
      "「ダウンロード用誌面PDFの詳細情報」でPDFをダウンロード。利用明細も確認できるダウンロード用誌面PDFの詳細情報のページにある「記事のPDFダウンロード」をクリックすると、記事PDFがWebブラウザー上に表示されます。Webブラウザー上に表示された記事PDFは、Webブラウザーの機能を使ってPDFファイルを保存したり、印刷したりすることができます。",
      "有料会員でログインした状態であっても、PDFダウンロードの機能を使うときに再ログインを求められることがあります。その際はお手数ですが再ログインして操作を続けてください。",
      "「ダウンロード用誌面PDFの詳細情報」のページで「過去3カ月の利用明細を確認」をクリックすると、「過去3カ月分の利用明細」ページが開きます。「今月の利用可能ページ」「今月の利用済みページ」「今月の利用可能残ページ」および過去3カ月間にダウンロードした記事の履歴を確認できます。",
      "日経クロステックの検索機能を使って記事を検索すると、検索結果には、記事タイトルの左に「PDF」「有料」などの表示が付きます。「PDF」が表示された検索結果をクリックして、記事PDFをダウンロードできます。",
      "検索結果のうち「PDF」アイコンが付いたものが誌面PDF。「検索オプション」でPDFのみを検索対象にできるただし、雑誌の「特集」など、ページ数が多い記事では「扉ページ」「総論」「パート1」「パート2」「特集インタビュー」などの複数の記事PDFに分かれていることがあります。特集全体として記事PDFを一括してダウンロードすることはできません。ダウンロード用誌面PDFの詳細情報にある「タイトル」欄のうち、メインタイトルをキーワードに検索し、特集を構成する記事PDFをそれぞれダウンロードしてください。",
      "複数のPDFに分割された特集記事を検索するキーワードを選定。ここでは、「タイトル」欄で特集のメインタイトルに相当する文字列を指定しているPC版Webサイトの右上にある「雑誌を読む」ボタンなどから雑誌のデジタル版をご覧いただけます。雑誌のデジタル版の各記事のタイトル下に「PDFダウンロードボタン」が出ているときは、ここから記事PDFをダウンロードできます。",
      "記事を検索してダウンロードする場合と同様に、ページ数が多い記事では複数の記事PDFに分かれていることがあります。これらの記事PDFを一括してダウンロードすることはできません。特集を構成する雑誌デジタル版のそれぞれの記事から記事PDFをダウンロードしてください。",
      "また、雑誌デジタル版の構成上、雑誌デジタル版の記事と記事PDFが1対1で対応していないことがあります。例えば、1つの記事PDFの内容を雑誌デジタル版では5つの記事に分割して掲載しているケースなどです。その場合、雑誌デジタル版のPDFダウンロードボタンからダウンロードできるのはすべて同じ記事PDFになります。",
      "PDFダウンロードサービスでは、前述した7雑誌の記事のほか、休刊した以下の雑誌も記事PDFをダウンロードできます。",
      "マイページは、興味のある連載をフォローしたり、気になった記事を記録したりできる機能です。有料会員または登録会員向けに提供しています。雑誌の定期購読者の方で、登録会員でない場合は、登録が必要です。会員としてログインしているときにマイページが使えます。",
      "日経クロステックの「パーソナライズ」機能を使えば、興味関心に応じた記事をトップページに表示できます。有料会員または登録会員向けの機能です。興味のある専門領域を指定しておけば、その記事だけを新着順に表示できます。専門領域は、マイページの「パーソナライズ」タブにある「あなたの専門領域に合わせた記事を表示」の「すぐに設定する」ボタンから設定できます。",
      "「業種または専門領域を選ぶ」画面が表示されますので、興味のある専門領域を選択し、「決定」を選びます。「すべて選択」をチェックするとその業種のすべての専門領域が選択されます。",
      "専門領域のパーソナライズを設定すると、マイページの「パーソナライズ」タブに「専門領域の新着」エリアが現れます。ここに、先ほど選択した専門領域の記事が新着順に表示されます。",
      "マイページの「パーソナライズ」タブに「専門領域の新着」エリアが現れる。選択済みの専門領域はエリア上部に表示され、選択し直したい場合は右上の「設定」を選ぶ選択済みの専門領域は、この表示エリアの上部で確認できます。設定を変更する場合は、同じく表示エリアの右上にある「設定」を選択します。",
      "このほか、各専門領域の一覧ページ上部にある「パーソナライズ追加」ボタンからも設定可能です。",
      "各専門領域の一覧ページの「パーソナライズ追加」ボタンからも追加できる。この画面の場合は、「5G／通信」がパーソナライズ機能の専門領域として追加されるこれらの手順は、PC版もスマートフォン版も同じです。",
      "「ホットな話題」もパーソナライズ機能の対象です。設定方法は、「専門領域」と同じです。マイページの「パーソナライズ」タブで「あなたが興味あるホットな話題を表示」の「すぐに設定する」を選び、ホットな話題を選択して「決定」します。これで、マイページの「パーソナライズ」タブに「ホットな話題の新着」エリアが現れます。エリア右上の「設定」から、ホットな話題を変更できます。",
      "PC版では、印刷に適した形式で記事を表示できます。登録会員または有料会員向けのメニューです。記事タイトル下に表示される、プリンターの形のボタンをクリックしてください。",
      "有料会員向けには、記事閲覧に特化した「シンプルビュー」を用意しています。",
      "シンプルビューでは、見出しと記事、関連記事だけが表示されます。ページ繰りもなく、「続きを読む」ボタンでどんどん読み進められます。記事の下部には、目次表示や前後の記事への移動などのボタンを並べました。1つの記事を読み終わったら次の記事に進む、あるいは別の章へ飛ぶなどが簡単にできます。",
      "通常の表示からシンプルビューに切り替えるには、記事、雑誌デジタル版の目次、デジタルムックの目次で表示されているアイコンを押します。ログインしていなかったり、ログインしていても日経クロステックの有料会員でない場合は、アイコンはグレーになっていて機能しません。"
    ]
  },
  {
    "ID": "クラスタ14",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/040700097/",
    "content": [
      "画面下部に並ぶボタン。左から「目次ページへ移動」「前後の記事へ移動」「次の記事へ移動」「シンプルビューを抜けて通常表示に戻す」なお、公開日が古い記事はシンプルビューに対応していません。またスマートフォン向け表示では、シンプルビューが使えません。",
      "ログインできない場合は、次のページを参考に設定や動作をご確認ください。"
    ]
  },
  {
    "ID": "クラスタ15",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/08994/?i_cid=nbpnxt_ranking",
    "content": [
      "米Intelは、ファウンドリー事業を強化する。最先端プロセスの開発に加えて、製造拠点の多極化、環境負荷低減、プロセスの拡充などを進めることで、業界最大手の台湾積体電路製造の背中を追う。",
      "「韓国Samsung Electronicsなどの競合を抜き、2030年までにTSMCに次ぐ業界2位を狙う」。インテル最高経営責任者のPat Gelsinger氏は、2024年2月開催の自社イベントで、ファウンドリー事業の目標を掲げた。そこでインテルが明かした事業戦略は多岐にわたるが、大きく5つにまとめられる。"
    ]
  },
  {
    "ID": "クラスタ16",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09018/?i_cid=nbpnxt_ranking",
    "content": [
      "ホンダが2モーター式ハイブリッド機構「e:HEV」の新世代版を開発した。中型車向けを想定しており、日本では2024年3月に発売した新型「アコード」に採用する。通常のハイブリッド車に加え、プラグインハイブリッド車や海外向け多目的スポーツ車などにも対応し、汎用性を高めたのが特徴だ。従来のe:HEVとは2モーター内蔵電気式CVTの構造が異なる。",
      "日本ではこのアコードに新世代の中型車用e:HEVが載る。",
      "e:HEVは基本的に街乗りなどの低・中速領域では、シリーズ方式のハイブリッドシステムと同様にエンジンで発電し、その電力を使いモーターのみで駆動する。一方、高速巡航時は、エンジンとタイヤをロックアップクラッチでつないで、エンジンで駆動する。一般的に高速域で効率が落ちるモーターで走行するよりも燃費が向上するからである。エンジンを直結できることが、日産自動車のハイブリッドシステム「e-POWER」などとの大きな違いである。",
      "ホンダは、小型車「フィット」から中型セダンのアコードまで、幅広い車種にe:HEVを設定している。同社は今回、中型車向けのe:HEVを新世代版に切り替えた。アコードの他に、海外で販売するSUV「CR-V」のHEVにも採用する。",
      "平行軸配置の2モーター内蔵電気式CVTが特徴だ。",
      "特徴は、2モーター内蔵電気式CVTの構造を変えたことだ。具体的には、先代では駆動用モーターとジェネレーターを同軸上に置き、エンジンと駆動用モーターが同じギアを共用していたが、今回からは平行軸配置にして独立させた。",
      "これまでは駆動用モーターとジェネレーターを同軸上に配置していた。カウンター軸にあるエンジン直結ギア比とモーターレシオを共用しなければならず、制約があった。走行状況に応じて、エンジンとモーターでは得意とするギア比が異なる。例えば、高速域ではエンジン回転数を抑えたギア比にしたいが、モーターの回転数との兼ね合いで妥協せざるを得なかった。加えて、モーターの最高回転数には上限があり、最高速を上げられなかった。",
      "新型ではエンジンと駆動用モーターを平行軸に配置した。",
      "そこで今回は、駆動用モーターとジェネレーターを平行軸に配置。駆動用モーター用とエンジン用に個別のギアを設定し、共用していたギア比を独立できた。それぞれに最適なギア比を選べるようになったことで、モーター走行での最高速度を引き上げながら、エンジンロックアップモードでは高速巡航に適した低いエンジン回転となるよう、エンジン直結ギア比を最適化した。",
      "平行軸をとったことは、パッケージングにおいても利点がある。同軸配置のまま、中型車やPHEV用にモーターのトルクを向上させると、モーターのサイズと共にユニットも大きくなってしまう。平行軸とすることで、先代からパッケージングを大きく変えずにモーターのトルク向上に対応できた。",
      "左が先代、右が新型。多少寸法が大きくなったが、パッケージングには問題ないレベルだ。",
      "「平行軸にしたことで、低速でのロックアップギアを1つ追加できた」とホンダパワーユニット開発統括部パワーユニット開発一部中大型パワーユニット性能開発課チーフエンジニアの天野雅斗氏は話す。アコードには高速巡航時に使う「ハイ」のロックアップギアのみを装備するが、海外で販売するCR-Vには、低速時にエンジンを直結する「ロー」のロックアップギアも付く。",
      "「北米や欧州のSUVに要望が多いトーイングを考慮した設定だ」と天野氏は説明する。トレーラーなど重たいものをけん引する際に、エンジンを直結するローギアを追加することで、けん引に対応できる駆動力を確保した。「平行軸にすることでエンジンとモーターの間に空間的な余裕ができ、ローギアを追加できた」という。",
      "平行軸とすることで、ローギアを追加しても車両幅方向の搭載制約は「クリアした」。"
    ]
  },
  {
    "ID": "クラスタ17",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00989/030500142/?i_cid=nbpnxt_ranking",
    "content": [
      "「帰りたくても出られない」「このままここで一夜を過ごすのか」――。2024年1月31日の夜、SNSのXでこうした嘆きの投稿が相次いだ。",
      "投稿をしていたのは「スマホ1つで通えるコンビニジム」を称する完全無人運営のジム「chocoZAP」の利用者だ。chocoZAPのジム店舗への入館や退館ができなくなった利用者が悲鳴をXに投稿した。",
      "RIZAPグループが運営するchocoZAPは、2024年2月14日時点で全国に1333店舗を構え、112万人の会員が通う。同社によれば2024年1月31日午後7時20分ごろからchocoZAPのスマートフォンアプリケーションに障害が発生し、アプリが利用できなくなった。",
      "無人で運営されるchocoZAPは、入退館にスマートロックを採用する。利用者はchocoZAPのスマホアプリに専用QRコードを表示し、それを出入り口のリーダーにかざすことで解錠して出入りする。アプリの障害でQRコードが表示できなくなったために、入退館ができなくなった。",
      "アプリ障害の原因は、利用者向けに各種サービスを提供するサーバーのダウンだった。「1月に実施していたキャンペーン最終日の集中アクセスによって、負荷が想定を超えた」。同日までに新規入会の申し込みをすれば、初期費用が無料になったりプレゼントがもらえたりするキャンペーンを実施していたため、大勢の入会希望者がスマホアプリを使って入会手続きを行っていた。",
      "サーバーのトラブルは40分程度で解消したことから、大きな被害は生じなかった。またRIZAPグループによればシステム障害中も「退館はできる状態だった。店舗内に非常用ロック解除の機能があり、利用方法は店内に掲示していた」とする。非常時はドアの内鍵を手動で操作すれば解錠できるようになっていた。",
      "それにもかかわらずXでは「出られなくなった」という利用者による書き込みが10件以上見られた。なぜこうした事態が生じたのだろうか。",
      "スマートロックは電子錠の一種で、スマホアプリで開け閉めできたり、開け閉めの権限をクラウド上で集中管理できたりする仕組みを指す。",
      "スマートロック「Akerun」を提供するPhotosynthの鈴木広将Akerunビジネス本部エージェンシーセールス室長によれば「スマートロックは日本国内で2014年ごろから使われ始めた言葉」で、公的機関が定めた明確な定義などはない。小売店やジム、ホテル、オフィス内の居室ごとの施錠などの用途で使われている。",
      "スマートロックは施工方法によって大きく2つに分けられる。「埋め込み型」と「後付け型」だ。埋め込み型はサムターンをモーターで回す仕組みやスマホアプリをかざすリーダーを、工事事業者が壁やドアに埋め込む形で取り付けたものである。後付け型はドアのサムターンに専用機器をかぶせる形で後付けするものだ。",
      "chocoZAPで採用するのは前者の埋め込み型だ。スマートロックの機器は外部から調達したものだが、解錠に使うスマホアプリはRIZAPグループが自社開発した。"
    ]
  },
  {
    "ID": "クラスタ18",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00142/01817/?i_cid=nbpnxt_ranking",
    "content": [
      "大分県は、砂防堰堤の工事現場で現場代理人ら2人が水死した労災事故を受け、元請け会社に3カ月の指名停止措置を講じた。犠牲者を出したことに加え、防災措置に不備があった点などを問題視した。指名停止期間は2024年2月27日から5月26日まで。",
      "事故後に完成した大分県由布市内の花合野川の砂防堰堤。下流側から見る事故は23年7月25日に発生した。元請けの大鉄は当時、大分県由布市内の花合野川で県発注の砂防堰堤工事を進めていた。事故直前の工期は22年7月～23年10月だった。",
      "上流側から見た花合野川の砂防堰堤。工事契約の当初金額は約1億8000万円だった気象庁は事故当日の午後3時12分、由布市に大雨警報と洪水警報を発表していた。県によると、現場付近では午後2時30分に雨が降り始め、その後1時間の雨量が65mmの豪雨に発達。平時は水深が数センチメートルの花合野川の水位が急上昇した。",
      "現場では40代の下請け会社社員が、4mほど掘り込んだ河川の床掘り基面内に残っていた発電機を片付けようとして、川に流された。助け出そうとした大鉄社員の60代の現場代理人も流され、2人とも死亡した。"
    ]
  },
  {
    "ID": "クラスタ19",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02754/030700014/?i_cid=nbpnxt_ranking",
    "content": [
      "移動通信関連の業界団体GSMAが運営するモバイル業界最大級のイベント「MWC Barcelona 2024」が、2024年2月26～29日に開催された。「約10万1000人が参加」し、2023年の約8万8500人から大きく伸ばした。世界中の通信系企業が毎年参画する展示会であるMWCから、注目の次世代技術を5つ紹介する。",
      "「歌は歌える？」と目前のロボットが観客に質問を投げかけた。「いいや」という観客の答えに、ロボットはこう答えた。「あら、残念。私が踊って、あなたが歌ってくれればきっと“バズった”のに」――。",
      "これは、UAEの通信事業大手のEtisalatの会場ブースで見られた一幕だ。同社が展示した人型ロボットは、人間のような表情を作り、会話できることが特徴。大規模言語モデルを活用し、実際にブースの観客と会話できる。さらに、観客からの要望に応じて踊りや手を使ったポーズを披露した。",
      "このロボットの正体は、人型ロボットを手掛ける英Engineered Artsが開発する「Ameca」である。同社によれば、「実際の人間の3Dスキャン画像から設計・製造している。人間の様々な感情を表現することができる」という。",
      "フィンランドNokiaは、ドローン・ネットワーク・システムを出展した。第5世代移動通信システムネットワークを使って複数のドローンの運用を管理する技術で、防災・防犯用途に向ける。",
      "ノキアは2023年、同システムの契約をベルギーで初めて締結している。ベルギーで通信事業を手がけるCitymeshと提携。地方自治体と協力しながら、70台のドローン防災ネットワークシステムをベルギー各地に導入した。",
      "同システムでは、ドローンにビデオカメラや温度センサーを搭載する。「火事の現場までドローンを飛ばし、周囲の状況などをいち早く撮影する。救急車の台数や人員配置などを最適化できる」とノキア 担当者は説明する。",
      "ノキアによれば、ドローンを全国的に運用・管理するような統一システムの展開は世界で初めてという。"
    ]
  },
  {
    "ID": "クラスタ20",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02767/022800002/?i_cid=nbpnxt_ranking",
    "content": [
      "全固体電池の開発に出遅れた中国勢だが、ここにきて“オールチャイナ”での開発体制を整えつつある。",
      "その中で彼らが研究開発の最前線にあると考え、巻き返しの秘密兵器だとする新しい固体電解質材料がある。それが「ハライド系」と呼ばれる材料群だ。塩素や臭素、ヨウ素など、ハロゲンと呼ばれる元素とリチウム、そして、金属元素Mから成る化合物群で、典型的にはLiαMXβ といった組成になる。多くはLi原子やM原子をXが取り囲んでできる四面体や八面体が結晶の基本構成要素となっている。",
      "ハライド系材料とその結晶構造の例を示した。2020年7月に名古屋工業大学が焼成なしで作製したLiAlCl4の第1原理計算による結晶構造の推定結果。Al原子、またはLi原子をCl原子が取り囲んで四面体や八面体になった構造が基本単位となっているのが特徴である。黄色の領域はLiイオンの伝導経路である。京都大学によるLi3InCl6の結晶構造の推定例。空隙サイトの存在がLiイオン伝導率を高めているもようだ。C2/mは結晶の空間群のタイプを指すは名古屋工業大学大学院、は京都大学大学院工学研究科 固体型電池システムデザイン産学共同講座）「中国全固体電池産学研協同創新平台」の設立大会で基調講演に登壇した中国・清華大学 教授の欧陽明高氏もこのハライド系に言及。また、CASIP発起人の一人にはこの材料系の研究で著名な中国・寧波東方理工大学 教授のXueliang Sun氏も参加している。",
      "ただし、このハライド系は実際にはパナソニックが最初に実用化の可能性があることを示し、今も開発で一歩リードしている材料だ。それを中国勢が猛追しているという構図になっている。",
      "「塩化物系が最適な選択肢かもしれない」――。同材料系の固体電解質や正極材料を研究する名古屋工業大学大学院工学研究科 助教の谷端直人氏は語る。",
      "これまで、固体電解質材料は硫化物系、酸化物系、ポリマー系と3種類の材料系がよく研究され、一部は実用化もされているが特性は一長一短で、100点満点という材料はまだない。",
      "ハライド系固体電解質の多くは高電位正極に対する安定性が高く、水と反応して有害なガスを出したりもしない。 課題は還元耐性が低い、つまり負極に対する安定性が低いことだったが、最近になって解決する可能性も出てきた。カッコ内は特定の論文17）の場合 、および取材を基に日経クロステックが作成）具体的には、硫化物系はLiイオンのイオン伝導率†が高い一方で、硫黄を含むことで燃焼しやすく、水に触れると人体に有害な硫化水素を出してしまう材料が多い。このため、材料や電池の製造時には露点†がセ氏－90度前後と超低湿度のドライルームが必要になる。材料によっては、ゲルマニウム†などの高価な金属が必要で材料コストも高めだ。",
      "†イオン伝導率＝イオンが媒質中を伝導する際の伝導しやすさ。単位は電気伝導率のS/cmと同じである。電池の電解質のイオン伝導率が高いことは、充放電の速さや内部抵抗率の低さにつながる。",
      "†露点＝空気を冷却していった場合に結露が始まる温度。空気中の絶対的な水蒸気量を示す指標になる。露点がセ氏－90度は、気温がセ氏15度の場合、湿度が約0.00056％であることを意味する。",
      "†ゲルマニウム＝レアメタルの一種で、半導体材料としてよく使われる。市場価格は20万～40万円/kgと非常に高価である。",
      "酸化物系は安定性や安全性が高いがイオン伝導率がやや低く、しかも正極材料との界面抵抗値が高い。ポリマー系はコストが安くロール・ツー・ロールなどの製法に向く一方、室温以下ではイオン伝導率が低く、セ氏80度以上でないとEV向けには使えないといった課題を抱えている。",
      "対して、ハライド系には大きな欠点が少なく、他の材料系より多少良い点が多い。例えば、硫化物系と違って、水に触れてもH2Sを出さない。加えて、硫化物系より酸化耐性が高い、すなわち高電位の正極に対しても分解されにくく安定性が高いため、正極活物質のコーティングが必須ではない。これらはトヨタ自動車などが開発で先行する硫化物系に対しての大きな強みになる。また、酸化物系材料との比較では、ハライド系は変形しやすく、正負極との界面抵抗を下げやすい。",
      "もちろん課題も幾つかある。1つは、材料が“塩”に近く、吸湿性または潮解性†がやや高い材料が多い点。結果、材料が水和物となって変質したり溶解したりしやすいため、やはり一定水準以上のドライルームやセルの封止は必要になる注1）。",
      "†潮解性＝吸湿性が高く、しかもその水に材料が溶解してしまう性質。",
      "注1）材料にもよるがLi3InCl6の場合、露点はセ氏－30度以下、すなわち温度がセ氏15度の場合、湿度は約2.6％以下に抑える必要がある。",
      "また、固体電解質の特性として重要なLiイオン伝導率が、最近まではあまり高くなかった点や、金属元素Mに高価なレアメタルなどを使う点、そして酸化耐性が高い一方で還元耐性が既存の材料系の中でも最も低い水準であることも課題になっていた。ただし、後述するようにこれらの課題は急速に解決しつつある。"
    ]
  },
  {
    "ID": "クラスタ21",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/08998/?i_cid=nbpnxt_ranking",
    "content": [
      "日産自動車とサンデンが相次いで「下請けいじめ」、すなわち下請法違反を公正取引委員会から指摘された。日産は下請け企業に支払いの不当な減額を行い、サンデンは費用を払わずに金型および治具を下請け企業に保管させていた。",
      "どちらも発注側という強い立場を利用した悪質な事例だが、注意すべきはこれら2社だけの問題として片付けられそうにない点だ。「これらは氷山の一角。戦々恐々としている日本企業は多いだろう」という声が専門家から上がっている。というのも、両社が下請法違反による勧告を受けた内容は、日本の商習慣の「闇」が誘発していると指摘すべきものだからだ。",
      "日産は、自動車部品の製造を委託している下請け企業30社以上に対し、事前に取り決めた金額から合意なく数％減額した。違法な減額は過去数年で約30億円になると報じられている。減額率を発注企業が一方的に決めるのは明らかな下請法違反だ。なぜ日産はそんなことをしたのか。専門家は「暗黙の了解」の存在を指摘する。",
      "発注企業と下請け企業の取引には、しばしばボリュームディスカウントが適用される。発注量に応じて価格を下げる仕組みだ。例えば、10万個発注すれば1個当たりの価格は100円だが、20万個発注した場合は1個当たり80円まで下げるといった具合である。日産の場合、いったん下請け企業に事前に取り決めた金額を支払った後、割戻金を得ることでボリュームディスカウントを行っていたようだ。",
      "無論、ボリュームディスカウント自体は下請法違反ではない。問題は、下請け企業から合意を取り付けずに減額率を決めたことだ。自動車メーカーと部品メーカーのように長年取引を継続している企業間では、暗黙の了解というものが存在する。明文化しているわけではないものの、「ある程度の条件に達すると何％減額する」という慣行のようなものだ。年間の発注量や累計の発注量がある水準に達したら、1個当たりの価格を例えば5％下げるといった具合である。",
      "明文化しないのは、発注企業にとって都合が良いからだ。例えば、減額率5％が精緻なコスト計算に基づくものではなく、ざっくりとした曖昧な数字だったとする。それでも、「慣行だから」といった理由で、毎回5％の減額率を下請け企業に認めさせやすくなる。発注企業の原価低減目標が未達のときには、「今年度は苦しいから、今回だけ減額率7％でお願いします」といった無理強いの余地も残せる。",
      "まさに優越的地位の濫用にも思えるが、実は下請け企業側にも明文化を避けたい理由がある。"
    ]
  },
  {
    "ID": "クラスタ22",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02735/013000013/?i_cid=nbpnxt_ranking",
    "content": [
      "「設定」のトップ画面がWindows 11のアップデートで突然変わった。以前は「設定」を開くと「システム」の一覧を開き、「ディスプレイ」や「通知」「電源とバッテリー」「ストレージ」など「システム」の重要な項目をすぐに開けた。アップデート後は、画面のトップに「ホーム」が追加され、そこに最近使った項目とよく使われる項目をまとめた「推奨の設定」や、OneDriveの使用状況などを表示する。しかし、大半の項目は「システム」にあり、以前の画面ならすぐに開けたことを考えると余計なお世話だろう。これを元の画面に戻そう。",
      "図1 最新版のWindows 11では「設定」のトップに「ホーム」を追加。推奨設定などを表示しているが、余計なお世話だ。「システム」をトップに表示する以前のほうがシンプルで使いやすい。元の状態に戻そう「設定」画面を戻すには「レジストリエディター」を使う。このツールを用いる場合、該当部分以外を誤って編集するとパソコンが起動しなくなる恐れがあるので、事前にバックアップしておくのが望ましい。レジストリエディターの「ファイル」の「エクスポート」から、「エクスポート範囲」を「すべて」に指定すればレジストリ全体をバックアップできる。"
    ]
  },
  {
    "ID": "クラスタ23",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09019/?i_cid=nbpnxt_ranking",
    "content": [
      "中国・上海汽車集団傘下の英MG Motorが、中国で生産する同社初のハイブリッド車を2024年中に欧州に投入する。トヨタ自動車をはじめ、日本勢が得意とするストロングHEVだ。中国の自動車メーカーが電気自動車やプラグインハイブリッド車だけでなく、HEVでも着実に力を付けつつある。",
      "MGの新HEVはBセグメントの小型ハッチバックで、欧州ではトヨタ「ヤリス」やフランスRenault「Clio」のHEVモデルと競合する。MGは走行性能の高さを訴求し、大手自動車メーカーに勝負を挑む。",
      "Bセグメントの小型ハッチバックである。",
      "MGは「ジュネーブモーターショー」で、小型ハッチバック「MG3」の新型車を初公開した。現行車はガソリンエンジン車を英国のみで販売しているが、新型車ではHEVモデルを用意して欧州全域で販売する。",
      "物理的なスイッチやボタン類は多い。",
      "MGは英国の老舗ブランドだが、現在はSAICの子会社だ。英国での車両生産からは撤退しており、多くの車種を中国で造っている。2022年9月に欧州に投入した小型ハッチバックのEV「MG4 Electric」が、同地域のEV市場で台風の目となり注目を集めた。",
      "欧州のほか、東南アジアやオセアニア、南米などでも販売している。",
      "自動車関連の調査会社である英JATO Dynamicsによると、2023年上半期のMG4 Electricの欧州市場での販売台数は3万台を超え、これは欧州のEV全体で6位だ。ドイツVolkswagenの「ID.3」や欧州Stellantisの「Fiat 500e」「Peugeot e-208」といった競合の小型EVと並び上位に食い込んだ。",
      "欧州の大手自動車メーカーの競合EVに近い台数を売り上げている。",
      "しかし現在、欧州を含め世界的にEVの需要が鈍化し、HEVの人気が高まっている。SAICはこの流れを追い風に、MG3を「MG4に続く新たな世界的ヒット商品」にしたい考えだ。",
      "MG3の属するBセグメントの小型ハッチバックは欧州で人気が高く、車種も豊富だ。ただ、状況によってモーターのみでも走行できるストロングHEVとなると、現行車はトヨタのヤリスとRenaultのClioに限られる注）。",
      "注）三菱自動車は小型ハッチバック「コルト」にHEVモデルを設定して欧州で販売しているが、これはClioの兄弟車でRenaultがOEM供給している。",
      "MG3は燃費性能でヤリスやClioに劣るが、モーターの最高出力や加速性能、電池容量で上回る。各車種の性能は装備などにより異なる場合もある。",
      "MG3の価格はまだ公開されていないが、米Automotive Newsの報道によると2万ユーロ未満からとなる見込み。ドイツ価格でヤリスやClioよりも50万円以上安く、競争力は高くなりそうだ。",
      "MG3のハイブリッド機構「Hybrid＋」は、走行状況によってエンジンと2つのモーターを使い分けるシリーズパラレル方式である。トヨタのハイブリッド機構で主軸を担う「THS II」やルノーの独自ハイブリッド機構「E-TECH」と同じ方式を採用した。"
    ]
  },
  {
    "ID": "クラスタ24",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00050/00162/?i_cid=nbpnxt_ranking",
    "content": [
      "去る2024年2月1日に、恒例の日本自動車輸入組合主催の試乗会が開催された。このイベントは、JAIAに加盟する自動車輸入業者会員16社が、最新の輸入車を合計62台用意し、報道関係者向けに開催したものだ。今回は筆者が試乗した中から、最も注目した軽電気自動車バンについて紹介する。",
      "今回試乗した「ASF2.0」。外観のデザインは個性的だ今回試乗した軽EVバンは、ASFが持ち込んだ「ASF2.0」である。ASFという名前に聞き覚えのない読者もいるかもしれないが、同社は2020年6月に設立されたEVベンチャーで、同社の事業は、佐川急便と宅配便向けの小型EVバンの共同開発契約を結んだところから始まった。設計はASFが担当し、製造は中国・広西汽車集団傘下の商用車メーカーである柳州五菱新能源汽車に委託している。",
      "もともとは佐川急便向けに開発した車種だが、2023年4月の納車開始では、佐川に加え、マツキヨココカラ＆カンパニーにも納入を開始したことを明らかにした。佐川には7000台を超える台数を納入する計画だ。その後、2023年9月にダスキンもASF2.0を使って営業用車両のEV化の実証実験を始めたことを発表した。",
      "筆者は、2021年に佐川とASFが提携したというニュースを目にしたときから両社の試みに注目してきたが、ようやく実車を試乗できるということで、当日を楽しみにしていた。このクルマの概要をざっと説明すると、車体の大きさは全長3395×全幅1475×全高1950mmで、一般的な軽バンと同じサイズだ。荷室寸法は長さ1690×幅1340×高さ1230mmで、代表的な軽バンであるスズキの「エブリイ」に比べると長さは130mm短いが幅は60mm広い。",
      "モーターの最高出力は30kWと、軽自動車用の自然吸気エンジン並みだが、最大トルクは120N・mと約2倍に達する。また特筆できるのは軽EVとしては電池容量が30kWhと大きく、航続距離が243kmと長いことだ。日産自動車の軽EV「サクラ」の電池容量が20kWhで航続距離が180kmなのに比べると、電池容量は1.5倍、航続距離も1.35倍ある。一方で、価格は237万円と、サクラの価格が254万8700円からなのに比べて低い。このあたりは、中国におけるEVの生産コストの低さ、特に世界最大の車載電池メーカーである中国・寧徳時代新能源科技製電池の価格競争力の高さが表れている部分だろう。",
      "もっともASF2.0は現状ではリース販売しかしておらず、237万円という価格も参考価格だ。ASFのほか、コスモ石油マーケティングでも2023年5月からリースの取り扱いを始めており、この料金を見ると、事業用車両の場合のリース料金が、環境省の補助金116万円を考慮に入れた場合2万9370円/月、さらに東京都の補助金37.5万円も考慮に入れた場合のリース料金は2万3100円/月となる。この2万3100円/月という料金は、通常の軽バンをメンテナンス料込みでリースした場合とほぼ等しい。",
      "街なかでの配送業務などが主な用途だとすれば、ASF2.0の243kmという航続距離は、たとえエアコンの使用などで実用上の航続距離がその半分になったとしても、十分実用的といえるだろう。では、航続距離や出力といった数値面での性能や、価格競争力の高さについては理解できたが、実際に乗って、使ってみたらどうだろうか。さっそく実車に触れてみよう。",
      "まず外観だが、通常の軽バンのあまり主張の強くないデザインに比べると、切れ長の目のように左右の端部が細く切れ上がったヘッドライトのデザインや、丸みを帯びたリアピラーの形状は、かなり個性的といえるのではないか。",
      "室内に乗り込んでみて気づくのは、運転席のほうが助手席よりも幅が広く設計されていることだ。これは、宅配便のドライバーの使い勝手を配慮した結果である。宅配便の場合、ドライバー1人で荷物の配達に回ることが多いため、助手席の使用頻度が低い。こうした事情を考慮し、運転席の居住性を優先したわけだ。",
      "センターディスプレーだけでなく、メーターディスプレーにも液晶が使われている。国内メーカーの軽バンには見られない設計だ。シフトレバーが中央よりもやや左側に付いていて、運転席優先の設計になっていることが分かるインストルメントパネルの質感は特に高いというわけではないが、センターディスプレーだけでなく、メーターディスプレーまで液晶になっているのが目立つ。これは、国内メーカーの軽バンには見られない設計だ。ナビゲーションシステムは標準装備ではないが、スマートフォンのナビアプリの画面をセンターディスプレーに表示させることが可能である。",
      "後部座席はなく、運転席の後ろにはフラットな荷台が広がる。荷台の下にはちょっとした物入れスペースがあり、ここに充電ケーブルなどを収容することが可能だ。"
    ]
  },
  {
    "ID": "クラスタ25",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02748/030800004/?i_cid=nbpnxt_ranking",
    "content": [
      "半導体デバイス微細化のカギとなるのが、波長13.5nmの極端紫外線を使うEUV露光装置だ。フォトリソグラフィー工程において、フォトマスクのパターンをウエハー上に照射する露光を担う。7nm世代以降のロジック半導体や最先端メモリーの製造で不可欠な同装置は、世界でオランダASMLだけが供給している＊1。",
      "＊1　近年の先端半導体デバイスでは、トランジスタがプレーナFETからFinFETやGAAと呼ばれる3次元構造になるのに伴い、半導体プロセスノードを表現する数字が、実際の加工寸法とは必ずしも一致しなくなっている。",
      "質量は180t。輸送にはジャンボジェットの貨物機3機分が必要という。",
      "世界では、米Intelや韓国Samsung Electronics、台湾積体電路製造といった大手半導体メーカーがEUV露光装置を導入して先端半導体デバイスを量産している。一方、3社 のような先端半導体デバイスの製造拠点を持たない日本では、これまで同装置による本格的な量産はなかった＊2。",
      "＊2　ASMLによると、過去に日本国内で同社のEUV露光装置を運用した実績はある。",
      "ところが近年、風向きが変わり始めた。国内企業の支援を受けて設立された半導体企業Rapidus は、北海道の半導体工場にEUV露光装置を導入すると表明した。米Micron Technology も広島工場に、同装置を導入する見込みだ。",
      "いよいよ国内にも本格的に導入されるEUV露光装置だが、技術的な特長はどこにあるのか。エーエスエムエル・ジャパン テクニカルマーケティングディレクターの森崎健史氏によると、同装置を構成する高精度な「ミラーレンズ」と、出力25kWの炭酸ガスレーザーを用いた「EUV光源」の実現が、同装置を開発する上で壁だったという。",
      "半導体デバイスの製造に必要なフォトリソグラフィー工程は、エッチング工程の前段階に当たる工程で、大まかに［1］フォトレジスト塗布［2］露光［3］現像の3段階を経る。",
      "まず、ウエハー上の薄膜にフォトレジストを塗布し、パターンが描かれたフォトマスクを用いて露光する。このときウエハー上に投影されるのは、フォトマスクのパターンを縮小したパターンだ。現像すると、露光したパターンに従ってフォトマスクが取り除かれ、薄膜が露出した部分が現れる。そして、その露出部分だけを後のエッチング工程で削り取るという流れだ。",
      "大まかに［1］フォトレジスト塗布［2］露光［3］現像の３段階を経る。",
      "一連のフォトリソグラフィー工程の中で、露光装置はその名称の通り、フォトマスクを使った露光作業を担っている。一般に、短い波長の光源を使える露光装置ほど、微細なパターンを露光できる。EUV光による露光技術は現時点で最先端とされ、前述の通り、世界ではASMLだけが同装置の量産に成功している。",
      "同社のEUV露光装置では、光源から出力したEUV光をミラーレンズ＊3で反射させながらフォトマスクに届け、フォトマスクで反射したEUV光を、さらにウエハーに届ける。露光を終えたらステージ上のウエハーを動かし、次々と同じパターンを照射していく。",
      "鏡を使って光を集めるレンズ。",
      "光源や複数のミラーレンズ、フォトマスク、ウエハーなどは真空チャンバー内にある。",
      "「EUV光はさまざまな物質に吸収されやすく、空気にも吸収される性質がある」。そこで、前述した一連の機能は、真空チャンバー内にある。",
      "光の反射を多用しているのも特長だ。従来の露光装置では、光源からの光がフォトマスクとレンズを通過した後、ウエハー上のフォトレジストに届く。写真機と似た仕組みだ。EUV露光装置では、EUV光源からの光をフォトマスクに当てた反射光を利用する。フォトマスクのパターンを縮小投影するのに使うレンズも、反射を利用するミラーレンズだ。反射を多用するのは、透過させるとそこでEUV光が吸収されてしまうためだ。",
      "ミラーレンズの製造元はドイツCarl Zeissの子会社。微細なパターンを投影するために、同レンズの表面加工には高い精度が必要だったという。具体的には、表面粗さ50pm以下の精度で磨かれており、例えるなら「ドイツの国土面積に対して高さのばらつきを1mm以下に抑えるようなものだ」。"
    ]
  },
  {
    "ID": "クラスタ26",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02748/030800003/?i_cid=nbpnxt_ranking",
    "content": [
      "「半導体ウエハー洗浄装置は、確実にバッチから枚葉に移行している」――。",
      "SCREENホールディングス傘下で半導体製造装置を手掛けるSCREENセミコンダクターソリューションズ社長の後藤正人氏は、同社がトップシェアを誇るウエハー洗浄装置についてこう語る。",
      "半導体製造におけるウエハー洗浄は、製造における不良率を下げてウエハー1枚当たりの歩留まりを高める重要な工程である。かつてウエハー洗浄は、ウエハーを一度に複数枚処理する「バッチ式」が主流だった。ところが、2000年代後半から1枚ずつ処理する「枚葉式」に徐々に注目が集まり、現在では同社において枚葉式の出荷比率が7割を超えている。",
      "2008～2009年ごろにかけて、出荷比率が一気に逆転した。同社によると、ArFを光源とした露光装置の登場による半導体の微細化が起因している。デザインルールは、配線ピッチの半分の値を示す。",
      "転換点となったのは、2000年代後半に起こった露光技術の革新だ。このころ、露光装置に使う光源がそれまでの波長が365nmのi線や同248nmのKrF線から、より波長が短いArF線へと置き換わり、半導体の微細化が一段と進んだ。「半導体デバイスの微細化に伴って、洗浄に要求されるウエハーの清浄度も高まり、より精密に洗浄できる枚葉式の洗浄装置が主流となった」という。",
      "バッチ式と枚葉式の洗浄方式の違いを説明しておこう。バッチ式では、薬液や純水が入った洗浄槽が複数並んだ「ウエットステーション」と呼ぶ装置を用いる。多数のウエハーが入ったカセットを槽に浸して汚染物を除去する。",
      "基本的な装置の構成は、汚れを溶かす薬液槽や薬液を洗い流す純水槽が並び、ウエハーを順番に浸していく。ただし、目的の洗浄内容によって洗浄のレシピが変わるため、洗浄槽の数も異なる。例えば、窒化膜除去は4～5槽に対して、フォトレジスト剥離には10槽以上の工程を重ねる。各洗浄槽には、水流を起こしたり超音波をかけたりして汚れを落としやすくする工夫がある。",
      "汚れの種類に応じて酸やアルカリなどの薬液で汚れを溶かして除去する。薬液の混合を防ぐために、基本的に薬液槽と純水槽が交互に並ぶ。目的の洗浄内容によって槽の数が異なる。",
      "バッチ式は、一度に大量のウエハーを処理できるため生産性が高く1枚当たりの処理コストも抑えられる利点がある半面、洗浄力は枚葉式に劣る。槽内に拡散したゴミや汚染物質がウエハーに再付着したり、槽から槽へ移す間にウエハーに空気中のゴミが付着したりするリスクがあるからだ。微細化が進む先端半導体では、こうしたリスクでさえも許容できなくなってきた。"
    ]
  },
  {
    "ID": "クラスタ27",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02336/102600057/?i_cid=nbpnxt_ranking",
    "content": [
      "家づくりの現場で意外と多いのがコンセントに関する苦情です。「コンセントの数や位置が違う」。住まい手がつくり手に文句を言う場面は珍しくありません。ただ中には、必ずしも住宅会社のミスとはいえないケースもあります。今回は、新築住宅のコンセントを巡るトラブルを取り上げます。"
    ]
  },
  {
    "ID": "クラスタ28",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02644/020100012/?i_cid=nbpnxt_ranking",
    "content": [
      "アップルの完全ワイヤレスイヤホン「AirPods」シリーズは、ファームウエアと端末側OSのアップデートにより、従来モデルにいくつかの新機能が搭載された。その一つが、通話中にこちらの音をミュートする「消音」のオン／オフをAirPods側の操作だけでできる機能。左右どちらかのAirPodsの軸をつまむだけでよい。これまでのような端末画面での操作が不要になり、より素早く消音できるようになった。ただし、軸部分に感圧センサーのない第1世代、第2世代のAirPodsは対応しない。「AirPods Max」の場合は「Digital Crown」を押してオン／オフする。",
      "図1　通話中にこちらの声を「消音」にする際は、AirPods の軸をつまむだけでOK。iPhoneを取り出して画面を操作する必要がなくなった「AirPods Pro」には、さらに豊富な機能が追加された。「適応型」オーディオは「ノイズキャンセリング」と「外部音取り込み」を、ユーザーが操作することなくシームレスに調整してくれるモード。加えて、「パーソナライズされた音量」「会話感知」と「大きな音の低減」が、周囲の音によって自動的に作動する。例えば電車での移動中、通常は周囲のノイズを低減させて音楽などを再生する。しかし、車内放送が流れると音楽の音量を小さくし、車内放送がはっきり聞こえるようになる。単純に外部音が大きくなるのではなく、走行音などのノイズは低減されたまま声だけが大きくなるため、とても聞き取りやすい。",
      "図2　「ノイズキャンセリング」と「外部音取り込み」を状況に応じて調整。会話を認識すると音量が自動で下がる。ユーザーは煩わしい操作から解放されるこのほか、AirPodsをアップル製端末間で自動で切り替える機能の信頼性が上がり、これまで以上に素早くなった。"
    ]
  },
  {
    "ID": "クラスタ29",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00257/00047/?i_cid=nbpnxt_ranking",
    "content": [
      "経済産業省が、日本におけるペロブスカイト太陽電池の研究開発や事業化に対する支援に力を注いでいる。エネルギー安全保障の観点から、太陽電池生産の中国依存を下げたいという思惑が追い風になっている。だが、中国勢によるペロブスカイト太陽電池の特許出願数が急増している。一般的な結晶シリコン太陽電池に比べてコストもまだ高い。ペロブスカイト太陽電池の普及を狙う日本勢の前途は多難だ。",
      "経産省はこれまでも、日本発の技術としてペロブスカイト太陽電池に注目し、開発を支援してきた。ただし、当初は次世代太陽光発電の1つという位置づけだった。風向きが大きく変わったのは、2022年のロシアによるウクライナ侵攻で、世界的にエネルギー安全保障の重要性が高まったことがある。",
      "特に欧米では、太陽光発電が基幹電源になりつつある中、太陽電池生産の中国依存の高さが問題視され始めた。国際エネルギー機関は、2022年の報告書で「太陽電池製造の8割が中国に集中している」と分析し、警鐘を鳴らした。そこで米国は、インフレ抑制法によって太陽電池の部材と組み立ての国産化を強力に支援し始めた。欧州連合でも、電気自動車とともに安価な中国製太陽電池について、ダンピングやサイバーセキュリティーへの対策を目的に保護貿易的な規制を検討している。"
    ]
  },
  {
    "ID": "クラスタ30",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00148/030400322/?i_cid=nbpnxt_ranking",
    "content": [
      "ITを分かる経営者、今風に言えばデジタルを分かる経営者は、日本企業のIT関係者にとって長らく出現を待ち続けた「救い主」のような存在だった。何せこれまで日本企業の経営者といえば、いわゆる「ITオンチ」ばかりだったからな。IT部門が基幹系システム刷新などを訴えてもNG。哀れIT部門はリストラの対象になり人員削減の憂き目を見たり、逆に事業部門の「働かないオジサン」などの左遷先になることを強いられたりした。",
      "もちろん「失われた30年」と呼ばれる日本経済の大スランプの中で苦境にあえぎ、世界のデジタル革命の潮流から取り残されつつあった日本企業にとっても、ITを分かる経営者の登場は待望久しいものがあった。ITベンダーやコンサルティング会社も、そして我々のような記者も「経営者はITの重要性を理解せよ。ITを活用して業務改革に乗り出せ」などと連呼していたよね。だけどバブル崩壊後の世紀末、そして21世紀になってもデジタルを分かる経営者は日本企業になかなか出現しなかった。",
      "ただ最近になると、日本企業の間でDXブームがにわかに巻き起こったことで、デジタルを分かる経営者が雨後のたけのこのごとく登場するようになった。というか、これまでITを分からないはずだった経営者が、それこそにわかにデジタルを分かる経営者に「変身」し、「我が社もDXだ」と叫び始めるパターンがやたら目に付いた。この件は後で触れるが、多くの場合、ITやデジタルを本当に分かるようになったわけではないのは、読者もご推察の通りだ。",
      "さて、今回の「極言暴論」の最大の問題提起はここからだ。ITを分かる経営者が何者なのかを深く考察せずに、「経営者はITを理解せよ」などと書き連ねてきた私も深く反省しなければならないのだが、「ITを分かる経営者＝救い主」の伝説ははっきり言って大きな間違いだ。日本企業に本当に必要なのは「プロの経営者」、つまりまともな経営者なのだ。要するに、日本企業の経営者問題の本質は「ITを分からない」ことではなく、プロとは程遠い「サラリーマン経営者」ばかりだったということにあるわけだ。",
      "「いったい何の話をしているんだ」とか、逆に「当たり前過ぎる話を書くんじゃない」といった怒りの声が読者から聞こえてきそうなので、私が以前会った経営者のコメントを紹介して理解を深めてもらおう。この人は某大企業で出世の階段を駆け上って社長になった人だが、おとしめて言うところのサラリーマン経営者でなく、プロの経営者と言ってよい人だった。IT投資に対しては極めて厳しい姿勢を取り、基幹系システム刷新案件などを葬り去っていたのでIT部門やITベンダーからは恐れられていた。",
      "なので、何でそんなに厳しいのかと聞いてみたら、こんなコメントが返ってきた。「以前にも大規模システム開発の話があったが、私が役員になった際に反対してやめてもらった。システムはまず業務改革ありき。業務を単純化、標準化しシステム化する部分を明確に決めた後に開発すべきだ。今ある業務をそのままシステム化するのは絶対にダメだ」。どうだろう。別にITに精通していなくても、プロの経営者の言うことは極めてまっとうなのだ。"
    ]
  },
  {
    "ID": "クラスタ31",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02753/022000007/?i_cid=nbpnxt_ranking",
    "content": [
      "1級土木施工管理技士は、一定規模以上の工事現場で監理技術者を務めるために必要な国家資格だ。国土交通大臣の指定機関として全国建設研修センターが、第1次検定と第2次検定の2段階で技術検定を実施している。"
    ]
  },
  {
    "ID": "クラスタ32",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00138/022901478/?i_cid=nbpnxt_ranking",
    "content": [
      "「最近のスポーツ車は高すぎて買えない」──。これはスポーツ車が好きな友人の言葉である。確かに20代の社会人が現実的に買える値段のスポーツ車は少なくなってきた。一方、取材を進めていくと、自動車メーカー側の苦悩もよく分かる。",
      "筆者はスポーツ車が好きだ。筆者の友人もスポーツ車の愛好家が多い。冒頭に紹介した発言の他にも、愛好家からは新車でスポーツ車を購入することに対して、いろいろな意見が聞こえてくる。",
      "2007年の現行型登場時は777万円からだったが、現在は廉価グレードでも1375万円となる。",
      "「スバル『WRX STI』が新車で買えない」「ホンダ『シビックタイプR』は500万円に値上がりしてしまった。高出力でなくていいから自然吸気エンジンに戻してほしい」「スポーツ車なのに排気音がしょぼい」――。",
      "いずれも筆者が耳にした言葉である。筆者自身も最近になって、以前乗っていたスポーツ車の生産終了を知った。後継車種は登場しない予定だ。新車で純粋なスポーツ車を購入することが難しい時代になってきた。",
      "近年、クルマの価格は上昇し続けている。その中でもスポーツ車は著しく値上がりしている。例えば、2022年に登場したホンダの現行型シビックタイプRは499万7300円だが、1997年には199万8000円で販売していた。現在、日産自動車「GT-R」の廉価グレードは1375万円だが、2007年の現行型登場時は、777万円だった。",
      "輸入車も同様に値上がりしている。ポルシェ「911」の現在の最低価格は1620万円である。2005年には1082万円で買えた。もちろん現行型は以前のモデルより、走行性能が上がり、先進運転支援システムやインフォテインメントシステムなども充実する。ただ、特定の車種を愛好する人たちからすると「同じ車種なのに数百万円も値上がりしてしまうと、もう新車では買えない」状況になる。",
      "ここまではスポーツ車好きの意見をまとめたが、自動車メーカー側も以前と同じ価格で販売することはほぼ不可能な状況だ。ある日系自動車メーカーの開発者は「規制だらけで昔の価値観で純粋なスポーツ車を顧客に届けることが難しい」と話す。規制に対応するほど車両価格は上がっていく。"
    ]
  },
  {
    "ID": "クラスタ33",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00392/?i_cid=nbpnxt_ranking",
    "content": [
      "日立製作所など電機各社の労働組合でつくる電機連合は春季労使交渉で会社側の集中回答日となった2024年3月13日、記者説明会を開いた。主要企業が相次ぎ組合の要求通りの満額回答をしたことについて、中央執行委員長の神保政史氏は「最高水準の要求であり、最高水準の妥結」と述べた。",
      "日立製作所は同日、基本給を底上げするベースアップに相当する賃金改善幅について労働組合の要求通り、月1万3000円の満額回答した。富士通も満額となる月1万3000円の賃金水準の改善額を回答した。パナソニックホールディングスも労働組合の要求通り賃金水準引き上げ改善額1万3000円の満額回答をしたと発表した。",
      "神保委員長は「積極的な人への投資により実質賃金の向上を図るとともに、経済の好循環への転換を着実なものとするという基本方針に沿う回答」と述べた。しかし日本の賃金水準はOECDの加盟各国など海外に比べるとまだ低位とした上で、「賃金水準の他に生産性の向上のためリスキリングなど能力を最大限発揮できる環境整備が必要」と述べた。"
    ]
  },
  {
    "ID": "クラスタ34",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00138/030501481/?i_cid=nbpnxt_ranking",
    "content": [
      "最近は日本で再生可能エネルギーといえば洋上風力発電ばかりに脚光が当たるが、世界では太陽光発電にむしろ勢いがある。富士経済によれば2023年の太陽光パネルの世界市場は定格出力で377.8GW、金額ベースで12兆6060億円。これが2040年には1190GW、22兆3897億円になるとする。定格出力で3.7倍だが金額ベースでは1.9倍なので、1W当たりのパネル単価は5割近く下がる見通しだ。",
      "それが大幅に早まりそうだという推測もある。調査会社の米Bloomberg NEFによれば、太陽光発電の発電コストはここ数年、約6円/kWhでほぼ横ばい状態にある。ただし、2023年に中国における多結晶シリコンの生産量が43％も増え、その結果として太陽光モジュールの単価がほぼ半額になったとする。今後、これが発電コストにも反映されれば、太陽光発電は、陸上風力発電を抜いて最も発電コストの安い発電源になる可能性が高い。",
      "当面、太陽光発電の主力となる結晶Si型太陽電池については、2022年3月に一度、製品や技術の動向についてお伝えした。内容は主に、太陽光パネルの大型化や太陽電池モジュールの大型化、そのモジュールの寸法で中国勢が2陣営に分裂したことなど、製品企画上の動きや企業戦略についてだった。",
      "それから2年。2024年2月29日～3月1日に東京ビッグサイトで開催された展示会「第18回国際太陽光発電展」に出展された製品群を見ると、太陽電池や太陽光パネルとしての基本性能ともいえる変換効率と温度係数が大きく向上したようだ。さらに経年劣化の度合いも以前より小さくなった。製品企画上の動きとは異なり、前述のように価格低下、そして性能向上や長寿命化という利用者にとってメリットが大きい変化が目立ったといえる。",
      "まずは日本国内で最近しばしば話題になるペロブスカイト太陽電池と結晶Si型太陽電池との関係について触れておこう。ペロブスカイト太陽電池は日本発の技術で開発ベンチャーも多く登場してはいるが、世界に目を向けると海外勢、特に中国勢が目覚ましい成果をあげている。国内メーカーしか見ていない多くのメディアは“井の中の蛙”状態だ。",
      "加えて、ペロブスカイト太陽電池の変換効率は、微小なセルはともかく、太陽光パネル製品としての変換効率はまだ結晶Si型には及ばない。ペロブスカイト太陽電池は軽く、曲げられることが特長の1つだが、実は結晶Si型も以前よりは大幅に軽くなり、変換効率をそれほど落とさずに曲げられるようになっている。実際、今回のPV EXPOでは軽くて曲げられる結晶Si型太陽光パネルが多数出展された。日本のペロブスカイト太陽電池のメーカーは今後、ペロブスカイト太陽電池を開発する中国勢との競争以前に、軽くて曲げられるSi系太陽電池との競争を迫られるだろう。",
      "が中国PHONO Solar製で出力は440W、変換効率は20.3％。が中国SPIC Solar製。出力は420Wで変換効率は19.5％。共に、ガラスモジュールタイプより7割軽いという結晶Si型太陽電池は、最近になって変換効率が大きく向上している。2022年まではSi系太陽電池セルの変換効率の世界最高値はカネカが2017年に得た26.7％だった。ところが、この記録は2022年11月、中国LONGi Green Energy Technologyによって26.81％に塗り替えられた。",
      "LONGiはそこでは止まらず、2023年12月にはセル変換効率で27.09％を達成したと発表した。同社の太陽電池はバックコンタクト型だが、当初はフォトリソグラフィーでそのパターニングをしていた。このプロセスが複雑で高コストだったため、レーザーパターニングに切り替えたところ、変換効率も向上したとする。",
      "27.03％は結晶Si型太陽電池のセル変換効率で世界最高記録。2023年12月に達成した。33.9％はペロブスカイト太陽電池と結晶Si型のタンデム式太陽電池の変換効率で、2023年11月に世界最高記録となったただし、LONGiの製品にはこの成果をまだ反映できていない。製品のセル変換効率では25.5％、モジュール変換効率では23.2％が最高値のようだ。",
      "実は、Si系太陽電池のモジュール変換効率ではLONGiを上回っているメーカーが少なくとも3社ある。中国AIKOの25.15％、シンガポールMaxeon Solar Technologiesの24.7％、そして中国Anhui Huasun Energyの24.16％である注1）。",
      "注1）ただし、販売開始済みの製品のカタログ値では、AIKOは23.9％、Maxeonは24.1％がそれぞれ最高値のようだ。"
    ]
  },
  {
    "ID": "クラスタ35",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00703/00106/?i_cid=nbpnxt_ranking",
    "content": [
      "総務部の守屋リーダーからの相談です。",
      "長野さんは入社10年目のベテランです。仕事をたくさん抱えていても、何か相談すると快く引き受けてくれます。ところが、長野さんが急に病気になってしまい、1カ月休むことになりました。すると、途端に問題が発生してしまいました。例えば、取引先から電話がかかってきても誰も詳しいことが分からず、対応に困ってしまいます。業務がうまく回っていたので、うちの職場は問題ないと思っていたのですが……。私はどのように対処すればよいでしょうか。",
      "業務が特定の人しか分からない状態になると、「業務の属人化」に陥ってしまいます。ある人が、その仕事の詳しい手順やノウハウ、進捗状況などを他のメンバーと共有することなく、1人で進めている状態です。",
      "その業務に何も問題が発生していなければ業務がきちんと進捗しているように見え、属人化が起きていることには気付きません。ところが、そのメンバーが休んだり、異動や退職したりといったイレギュラーなことが発生すると対応できなくなる可能性があります。他のメンバーにはその業務をどのようにこなしたらよいか全く分からないからです。",
      "こうした場合に必要なのが、業務の標準化です。業務の標準化とは、誰もがいつでも同じように作業できるように、業務手順を最適な内容にすることです。標準化を行うことで、仕事の進め方や判断基準が組織のルールとして統一され、属人化を防ぎ、メンバーごとの手順にばらつきがなくなります。",
      "業務の標準化の意義やメリット、具体的な進め方について、考えていきましょう。",
      "「標準化」とは、やり方や規格、評価方法などを統一して認識を共有することです。業務の標準化とは先述の通りです。業務の標準化ができると、誰が業務を遂行しても同じ手順でアウトプットできるため、品質が安定します。職場のメンバーが標準的なやり方を共有するので、属人化が起きにくくなります。また、より良いやり方を提案する職場風土が出来上がれば、業務の効率化や生産性の向上につながります。",
      "業務の標準化を進めるときは、タスクの標準化と業務フローの標準化が欠かせません。マニュアルやフローチャートを活用することで、誰が行っても同じ流れで業務を遂行でき、組織全体の業務品質が向上します。"
    ]
  },
  {
    "ID": "クラスタ36",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00241/111700301/?i_cid=nbpnxt_ranking",
    "content": [
      "日経クロステック建築面で、過去に公開したニュースをランキング形式でご紹介します。2023年2月26日～3月3日に読まれた記事の1位～10位を24年2月29日～3月6日に無料で読めるようにしました。"
    ]
  },
  {
    "ID": "クラスタ37",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/na/18/00233/030400005/?i_cid=nbpnxt_ranking",
    "content": [
      "専門工事を担う下請け会社も時間外労働の上限規制の対象だ。危機感を募らせるコンクリート圧送工事業界は働き方のモデルを提示し、元請け会社に施工計画などの面で配慮を求めている〔写真1〕。",
      "2024年問題を目前に、下請け会社も悲鳴を上げ始めた。",
      "23年11月、全国コンクリート圧送事業団体連合会は、日本建設業連合会の会員企業などに対して「要望書」を送付。コンクリート圧送工事業者の労働状況を説明し、残業規制を順守して働けるように施工計画での配慮を求めた。",
      "要望書などには東京都心など大都市圏における技能者の働き方の実態を示した。全圧連が会員企業を対象にした調査で、都市部での超過勤務が目立ったためだ。調査で判明した労働時間はコンクリートポンプ車の回送時間も含め1日当たり13時間ほど。このままでは4週8休の工程でも月に80～120時間の時間外労働が発生しかねないことも明記した。",
      "全圧連の佐藤隆彦会長は、「大手ゼネコンですらポンプ車の回送時間は労働時間に当たらないという認識だった。技能者の働き方を理解してもらう必要があった」と話す。",
      "上限規制の適用が目前に迫る中、全圧連は24年4月以降の働き方についてモデルを提示し、元請けへの要望をより具体化する〔図1〕。4週8休を前提に、圧送作業を午後3時までとし、早朝の準備時間を企業努力で縮め、午後5時に帰社する働き方を検討中だ。3月中の公表を目指す。",
      "全国コンクリート圧送事業団体連合会が想定する、時間外労働を削減して規制に対応する働き方のモデル。1日当たりの時間外労働を2時間15分に抑える佐藤会長は、「23年11月の要望書を読んだゼネコンに呼ばれて説明する機会が増えた。『もっと早く言ってくれたら』と理解を示してくれる企業も多い」と語る。ようやく議論を進める土壌が整ってきたという。"
    ]
  },
  {
    "ID": "クラスタ38",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/na/18/00233/030400001/?i_cid=nbpnxt_ranking",
    "content": [
      "2024年4月から建設業に適用される時間外労働の上限規制。日経アーキテクチュアが2月初旬から中旬にかけて、主要な建設会社にアンケート調査を実施したところ、規制をクリアするめどが立っていない企業が4割を占めた。",
      "いよいよ建設業の「2024年問題」が目前に迫ってきた。長時間労働の常態化などを理由に設けられた5年の猶予期間が24年3月末で終了し、4月からは建設業にも罰則付きの残業規制が適用されることになる。",
      "主要建設会社は規制をクリアできているのか。日経アーキテクチュアは、22年度の建築売上高が500億円以上だった計42社に、建築工事の現場について対応状況を緊急調査した。すると、アンケートに回答を寄せた31社のうち42％で「めどが立っていない」ことが分かった。「めどが立っている」は58％だった。規制の適用を前提に受注していなかった工事も残っており、対応に苦戦している様子がうかがえる〔図1〕。",
      "2024年4月から建設業に適用される時間外労働の上限規制について、自社の建築現場でクリアするめどが立っているかどうか尋ねた。回答した31社のうち42％が「めどが立っていない」とした実施・検討している対策を複数回答で尋ねたところ、全回答企業が「適正工期での受注」を選択。「現場支援部署・チームの立ち上げ」や「ITの活用による施工管理業務の効率化」も各30社が選んだ〔図2〕。",
      "2024年問題への対策を複数回答で尋ねた。「まずは、4週8閉所を必須とする発注者への規制などが必要ではないか」、「発注者への罰則規定なども考える必要があるのでは」といった声も上がる建設会社が「適正工期での受注」をこぞって挙げたのは、日本建設業連合会が23年7月に「適正工期確保宣言」を発表したからだ。宣言では公共工事に比べて4週8閉所の浸透などが遅れている民間発注の建築工事を対象に、適切な工期に基づいた見積もりを発注者に提出するよう会員企業に求めている。",
      "取り組みの成果はどうか。発注者から門前払いされているわけではないが、「満額回答」は少ない。日経アーキテクチュアの調査で「4週8閉所」「週40時間稼働」を前提とした工期への発注者の反応を聞いたところ、「ほぼ受け入れてもらえている」は回答企業の10％。「ある程度、受け入れてもらえている」は70％で、「あまり受け入れてもらえない」は17％、「ほぼ受け入れてもらえない」は3％だった〔図3〕。",
      "「4週8閉所」と「週40時間稼働」を原則に設定した工期に対する、民間建築工事の発注者の反応について尋ねた。回答企業30社のうち、計約2割が発注者に「受け入れてもらえない」とした日建連の宮本洋一会長も「すんなり受け入れてもらえているわけではないだろう。引き続き、発注者の理解を求めていく」と話す。"
    ]
  },
  {
    "ID": "クラスタ39",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/na/18/00009/030400105/?i_cid=nbpnxt_ranking",
    "content": [
      "校舎建て替えに当たり個人研究室を廃止し、フリーアドレスの「共同研究室」を設けた大学で、教授らが大学を運営する学校法人を訴える裁判が起こった。原告側は「研究・執務に専念できない」と反発の声を上げた。",
      "日本で初めて、教員や事務職員の執務室をフリーアドレス化した大学校舎を巡り、教授らが大学を運営する学校法人を訴えた。講義に向かうたびに机の上を片付けなければならず、独自の研究や試験の問題作成なども行えないという。原告側は、大学教員には「研究室利用権」があり、被告はそうした環境整備を行う義務を負う、と主張した今回取り上げる事件は、研究室のフリーアドレス化を巡る裁判だ。トラブルが起こったのは山口県下関市にキャンパスを置く私立大学だ。",
      "問題の「共同研究室」は、校舎老朽化に伴って建て替えられた新校舎に配置されたものだ。大学は著名建築家が代表を務める設計事務所と設計契約を締結。また校舎新設に関するワーキンググループを立ち上げた。ワークショップで学内の意見をまとめ、コンセプトを明確にした上で設計が進められたものだった。",
      "新校舎が完成し、供用が開始されたのは2019年4月。新校舎は3階建てで、1階から3階まで吹き抜けを設けた開放的な建物だ。1階に共同研究室や外部利用も可能なカフェ・レストラン、2階と3階に教室などを配置した。1階は広い空間を壁や書架で緩やかに区画する形を採り、共同研究室とカフェ・レストランの区画の間には扉を設けなかった。教職員各人には、鍵付き収納のある書架が与えられた。",
      "大学のウェブサイトによると、この1階は、フリーアドレス化により教職員一体となって教育活動を行う「教職協働」という設計コンセプトを現したものだという。学校施設執務室のフリーアドレス化は珍しく、ウェブサイトには「日本初」との表現があった。",
      "19年4月に供用が開始されてから間もなく、個人研究室を廃止したことに教員の不満が続出した。1階は学生の行き来が多く、共同研究室ではフリーアドレス化に合わせて「60分以上、荷物を置きっ放しで離席できない」というルールが設定されたが、大学の講義は1コマ90分。つまり教員は、講義前に机をすべて片付けてから席を離れなければならないことになる。外部の人も行き来する空間では情報漏洩に常に気を配る必要があり、研究内容が盗み見られる懸念があるほか、試験の問題作成や採点といった作業にも難点があった。",
      "共同研究室は建物の吹き抜けに近く、2階や3階の講義の声なども響きやすかったという。また相談に訪れる学生のプライバシーを守れない恐れもあった。書籍や資料を置くスペースが激減したことも不満につながった。",
      "大学の教授ら専任教員9人は21年8月、大学を運営する学校法人を相手取り、山口地方裁判所下関支部に提訴した。「大学に研究室が備えられるまでの期間、1人当たり月5万5000円の損害賠償金を支払え」、という請求だ。請求理由として、研究・教育業務を行うために必要な「研究室を利用する権利」が侵害された、と主張した。",
      "憲法23条は「学問の自由は、これを保障する」と定めていることから、教員の労働契約には学問研究を十分に行える研究室を利用する権利が含まれる、という訴えだ。金銭の損害賠償より、こうした教員の職場環境への配慮を求めた裁判と言える。"
    ]
  },
  {
    "ID": "クラスタ40",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ncr/18/00211/022900007/?i_cid=nbpnxt_ranking",
    "content": [
      "急傾斜地の崩壊土砂から人家などを守る待ち受け擁壁が、滑動や転倒に対する安全性を確保できていなかった。「擁壁工指針」に対する理解不足や図面作成時の勘違いなど、原因は基本的な誤りにあった。",
      "福島県と青森県がそれぞれ整備した待ち受け擁壁で、会計検査院から基本的な設計ミスの指摘があった。",
      "福島県の待ち受け擁壁は2018～19年度に、いわき市に建設した。設計は、県が委託した建設コンサルタント会社が担当した。",
      "資料1■ 福島県が整備した待ち受け擁壁。転倒や滑動に対する安全度不足を指摘されたこの擁壁は、高さが異なる複数の無筋コンクリート製擁壁で構成する。総延長72.2mのうち、問題が判明したのは高さ3m、延長18.7mの擁壁だ。",
      "検査院の調査官は実地検査でまず、滑動に対する抵抗力の算定プロセスで誤りがあると気づいた。",
      "県が設計の基準とした「道路土工─擁壁工指針」では、「滑動に対する抵抗力は、擁壁の底面と地盤との間の付着力に、擁壁底面の有効載荷幅を乗じて算出する」と定めている。有効載荷幅とは、擁壁底面幅から荷重の偏心量の2倍を引いた値だ。ところが、荷重の偏心を考慮せず、付着力に擁壁底面幅をそのまま乗じて算出していた。",
      "転倒への抵抗力も、図面作成時の単純なミスで損なわれた。具体的には以下の通りだ。",
      "まず、滑り落ちてくる崩壊土砂の高さ「移動高」を1m、擁壁背面の裏込め土の高さを0.6mと設定。裏込め土の高さに移動高の2分の1を加えた1.1mを、作用位置の高さと想定した。",
      "しかし設計者が誤って、裏込め土の高さを1.1mとした図面を作成。施工の際、この図面に従って本来よりも多く裏込め土を盛ったため、衝撃力の作用位置が想定よりも0.5m高くなった。",
      "施工状況に基づいて検査院が安定計算したところ、滑動に対する安全率は0.513で、許容値の1.0を下回った。転倒に対しては、崩壊土砂からの衝撃力と擁壁の自重などの合力の作用位置が、擁壁の底面中央から前面側に1.334mと判明。安全とされる上限の0.833mを逸脱していた。",
      "是正工事は24年1月に始まった。コンクリートを増し打ちして安定性を高める他、過剰な裏込め土を取り除いて衝撃力の作用位置を当初の想定に戻す。工費は県が全額負担する。"
    ]
  },
  {
    "ID": "クラスタ41",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00142/01819/?i_cid=nbpnxt_ranking",
    "content": [
      "国土交通省は、2024年4月から適用される建設業での時間外労働の上限規制を受け、同月1日に直轄の土木工事・業務に適用する積算基準を改定する。全ての土木工事に対する月単位での週休2日の導入促進などが柱だ。24年2月28日に明らかにした。",
      "従来は工期全体を通して週休2日に相当する日数を休みにすれば「週休2日」と見なしていた。23年度から全ての直轄土木現場で原則、工期全体での週休2日の確保を義務付けている。24年度からは各月で週休2日分の休みを確保するよう目指す。",
      "月単位での週休2日を達成した工事に対しては労務費などを割り増す補正係数を新設する。例えば、労務費に対しては1.04を乗じる。",
      "新設した補正係数は、予定価格3億円以上の工事について発注者が週休2日を義務付ける「発注者指定型」、それ以外の工事について受注者から申し出る「受注者希望型」を採用する。",
      "一方、従来の工期全体での週休2日に対応した補正係数は、24年度の1年間に限って経過措置として縮小した上で一部残す。例えば、労務費では現行の1.05を1.02とする。",
      "国交省技術調査課によると、今後、月単位での週休2日が普及すれば、月単位に対する補正係数も廃止する可能性がある。"
    ]
  },
  {
    "ID": "クラスタ42",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/022100008/",
    "content": [
      "日経クロステックにある、「マイページ」の使い方をご紹介します。",
      "マイページは登録会員または、有料会員向けの機能です。雑誌の定期購読者の方で、登録会員でない場合は、登録が必要です。会員としてログインしているときにマイページが使えます。",
      "「パーソナライズ」で興味のある分野や話題の最新動向チェック、フォローで連載や特集の更新把握、マイキーワードで任意のキーワードに関連する記事の自動収集、クリップで読み返したい記事の記録、ライブラリーで「デジタルムック」の管理が可能です。",
      "IT・電機・自動車・建築・土木の5分野を細分化した「専門領域」、AI・機械学習や宇宙、省エネ建築といった旬のテーマ「ホットな話題」、それぞれにマッチする新着記事を一覧表示できます。未設定の方は「すぐに設定する」ボタンで、既にご設定済みの方は「専門領域の新着」または「ホットな話題の新着」エリアの「設定」からオン／オフが可能です。"
    ]
  },
  {
    "ID": "クラスタ43",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/020200165/?i_cid=nbpnxt_sied_child",
    "content": [
      "2024年2月6日の新聞広告に掲載した日経クロステックのお薦め記事をご紹介します。有料会員でない方は、ぜひお申し込みください。"
    ]
  },
  {
    "ID": "クラスタ44",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/020200164/?i_cid=nbpnxt_sied_child",
    "content": [
      "通信事業者や端末メーカー、コンテンツ事業者などが集結する世界最大級のモバイル技術の展示会「MWCバルセロナ2024」。今年も2月26～29日に開催されます。",
      "最も身近な生活インフラの1つになった通信。その最先端技術やサービスはどのようなものなのでしょうか。日経ビジネスと日経クロステックの専門記者は現地に赴き、国内企業だけでなく、海外の大手や新興企業などが描く「通信のミライ」を徹底取材します。",
      "日経クロステックは日本時間の2月27日13時から、日経ビジネスLIVEと共催で、「現地から生配信 モバイルの未来はどこへ？　『MWCバルセロナ2024』開幕リポート」と題したウェビナーを開催。長く通信業界を取材してきた日経ビジネス副編集長の堀越功と、半導体業界にも詳しい日経クロステック／日経エレクトロニクス記者の久保田龍之介が、現地から生配信で初日のもようをリポートします。",
      "ウェビナーでは視聴者の皆様からの質問をお受けし、モデレーターも交えて議論を深めていきます。日経ビジネス電子版や日経クロステックの有料会員は無料です。ページ下部の「ウェビナーに申し込む」にアクセスし、ご登録ください。",
      "2004年から通信専門誌「日経コミュニケーション」記者として通信業界を取材。通信専門ニューズレター編集長を経て、17年から20年にかけて日本経済新聞社企業報道部で通信分野を担当する。日経クロステック副編集長を経て23年から現職。大学講師や政府委員も務める。",
      "2020年九州大学大学院人間環境学府修了。同年に日経BPに入社。電機業界を中心に半導体やロボット、デジタルツインなどの取材に携わる。",
      "■受講料：日経クロステックの有料会員は無料で視聴できます。視聴希望でまだ有料会員でない方は、会員登録をした上で、参加をお申し込みください。"
    ]
  },
  {
    "ID": "クラスタ45",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09035/?i_cid=nbpnxt_sied_under",
    "content": [
      "AIスタートアップのELYZAが国産LLMで攻勢に出る。2024年3月12日、国内勢として現時点での最高性能をうたうLLMを開発したと発表。同モデルを活用した生成AIサービスを2024年春に始める。日本語処理に優れた性能を打ち出し、需要を開拓する。",
      "ただ、現状は「国内のLLMの最高水準が、やっとグローバルの商用レベルに並んだ」に過ぎず、米OpenAIや米Googleをはじめとする世界トップの背はなお遠い。資金力で勝る海外大手に、個社が対抗するのは容易ではない。",
      "ELYZAは東京大学・松尾豊教授の研究室出身のAIスタートアップだ。新たに開発した「ELYZA-japanese-Llama2-70b」は、米Metaがオープンソースソフトウエアとして公開しているLLM「Llama 2」を基に開発したもの。700億パラメーターのLlama 2に、日本語データを使った事前学習を実施。ELYZAが独自に用意したデータセットを使って様々な日本語処理に適応させていく「ポストトレーニング」を重ねて開発した。",
      "モデルの開発には国の支援を活用した。同社は2023年10月、産業総合研究所の生成AI開発支援プログラムに採択された。AI用スーパーコンピューター「ABCI」を使い、2023年12月から2カ月にわたってモデルの開発に取り組んできた。",
      "「グローバルのLLMに匹敵する水準を達成した」。曽根岡CEOは、こう胸を張る。LLMの性能を評価するベンチマークテストの1つである「Japanese MT-Bench」を使い、国内外の主なLLMと日本語処理の性能を評価した。文章の執筆や推論、数学の知識、プログラムのコーディングといった全8項目の性能を比べたところ、比較対象としたグローバルのモデル8種類中で全体の平均は7位。数学知識とコーディングを除いた6項目に限れば4位だった。",
      "曽根岡CEOによれば、「客観的に見て2023年末時点では国内モデルはグローバルのモデルに大きく差を付けられていた」。同社が独自開発したベンチマークで比べると、日本語処理のスコアはELYZAの130億パラメーターのモデルがおよそ3.0。ELYZAが実験したところ、グーグルやOpenAIといった世界大手のモデルは軒並み3ポイント台半ばだった。",
      "曽根岡CEOは新開発したモデルで、グローバルのモデルに匹敵する水準の性能を達成したとする。新モデルのスコアは3.62と、GPT-3やGemini-Proに並んだという。",
      "同社は日本語処理の出力例を示し、性能をアピールした。長文を要約して問題点と解決策をまとめる、簡単な算数の文章題に順を追って回答する、といった例題について、問題なく回答できているとした。「坂の多い町で有名な長崎。上り坂と下り坂、どちらが多い？」。正解はもちろん「同じ」である。ELYZAのモデルは「引っかけ問題だ」と指摘し、正解した。ChatGPTは十分な回答を出力できなかったという。",
      "新開発したLLMを使った商用サービスを2024年春に始める。「ELYZA LLM for JP」の名称で、API経由で同モデルの機能を提供。LLMを使った生成AI機能を自社の事業やサービスに組み込みたい企業、情報セキュリティーや企業ごとのカスタマイズを重視する企業の需要を見込む。業界や企業に特化したLLMの開発にも取り組んでいく。"
    ]
  },
  {
    "ID": "クラスタ46",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00166/031200146/?i_cid=nbpnxt_sied_under",
    "content": [
      "いい加減に消えて無くならないかと思うことに「技術者が30代半ばで役に立たなくなる」という俗説がある。いわゆるプログラマーの35歳定年説である。40年近く前に記者になったときからこの話はあったが、聞いた瞬間にばかばかしいと感じた。",
      "SEやプログラマーの方々を多数取材し、俗説と言い切れる自信があったからではまったくない。何度か書いたことだが、記者の仕事を始めてすぐに新聞社から出向してきた先輩から「記者のピークは30代前半。そこで力を発揮できるように腕を磨き、人脈をつくっておけ」と説教され、「そんなことはないだろう」と内心反発していたからだ。技術者の仕事をまだ分かっていなかったが、やはり「そんなことはない」と思った。",
      "ところが恐ろしいことに40代になって振り返ってみると、記者として自分が最も活躍していたのは31歳から33歳ぐらいだと気付いた。その後も記者としての力は低下し続けているはずだから、60歳を超えた今はこのことをなるべく考えないようにしている。",
      "「考えないようにしている」と書いたものの内心では気になる。仕事の分野を問わず「あの人はあの年齢なのにすごい」と感銘を受ける人に出会うとあやかりたくなる。",
      "10年以上前から一度は体験したいと気にしていたコンサートに2023年10月、ついに行くことができた。郷ひろみ氏の公演である。なぜ関心を持っていたかというと、ある対談の企画に立ち会った際、郷氏にお目にかかって発言に感銘を受けたからだ。",
      "「あるとき、自分は歌えないし、踊れないし、芝居もできないと気付いた。このままでは消えると考え、自分に合うボイストレーナーを探し続け、ニューヨークで巡り合えた。それでようやく歌えるようになった」淡々と語っていたが、こうして書いてみるとなかなかすごい話である。そして次の発言はずっと記憶に残った。",
      "「年々、進化している実感がある。60代になると僕はさらに上のステージに行けます」対談の中で郷氏はテクノロジーについても触れ、「40周年記念のボックスセットに入れるデビュー曲の『男の子 女の子』では、当時の僕と今の僕がデュエットしています。こんなことまでできるようになった」とも語っていた。これは聴かないといけない。2012年4月に『40th anniversary limited box set“LINK”【完全生産限定盤】』を買ったがコンサートに行くことはなかった。",
      "2023年の夏、自宅で加入しているケーブルテレビの運営会社から「ご加入者さま限定！　郷ひろみスペシャルコンサート2023」があると連絡があった。これはついに行くときが来たと勝手に解釈し、有明にある東京ガーデンシアターに出かけた。",
      "2022年にデビュー50周年を迎えた郷氏は2023年5月から10月にかけて、「Hiromi Go Concert Tour 2023 NEW INTENTIONS」と銘打った全国ツアーをしており、それと同じ構成のライブであったらしい。わざわざ待っていたわけではないが、「さらに上のステージ」に入った郷氏の歌を聴けた。",
      "音楽についての語彙が乏しいため、「素晴らしかった」としか書けないのが情けない。それでも郷氏の歌を2時間以上にわたって堪能した。セットリスト、バックバンドの演奏、演出、舞台装置、すべてが練りに練られていた。",
      "このコンサートの中で、郷氏は東急歌舞伎町タワーにできた新劇場THEATER MILANO-Zaで2023年12月に公演すると告げ、「また新たに作り込まないといけないので大変」と語った。これは行かなければならない。",
      "その公演は「HIROMI GO SPECIAL SHOW 2023『THEATER HIROMI-Za “Majestic Voyage”』」というやたらと長い名前だった。本人が言っていた通り、NEW INTENTIONSとはまったく違ったセットリスト、演奏、演出、舞台装置、内容で、終盤のバラード3部作は圧巻だった。"
    ]
  }
]