[
  {
    "ID": "クラスタ1",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/040700097/",
    "content": [
      "5分野を細分化した専門領域の記事を探すなら、「専門領域」タブをご利用ください。 同じく「テーマ」から指定します。",
      "特定のテーマに関連する記事を集めた「特設サイト」もご覧ください。 トップページ下の一覧から移動できるほか、PC版では右上の「専門メディア」から特設サイトの一覧が見られます。",
      "スマートフォン版では左上の「メニュー」から「専門メディア一覧」を選んでください。",
      "注目の特設サイトについては、Webページ上部のメニューバーを選択するとプルダウンメニューが表示されます。",
      "目的のキーワードを含む記事を探すには、検索機能を使います。 PC版はトップページ左上の検索ボックス、モバイル版はページ下部の「検索・一覧」を指定してキーワードを入力してください。 「詳しく検索する」メニューを選ぶと、記事の公開日などの条件を指定できます。",
      "検索ボックスにキーワードを入力し、虫眼鏡ボタンで検索を実行。",
      "日経クロステック有料会員は、技術専門雑誌のHTML版を追加料金なしで見られます。 HTML版が閲覧可能な媒体は次の7誌です。 過去の記事も見られますが、さかのぼって見られる期間は媒体ごとに異なります。",
      "PC版は、「専門メディア」ボタンから専門雑誌のHTML版を閲覧できます。 スマートフォンではメニューボタンからたどってください。 それぞれ詳しく説明します。",
      "PC版は、トップページ右上に「専門メディア」ボタンがあります。",
      "雑誌やデジタル専門メディアの一覧ページに移動します。 雑誌最新号の表紙が並んでいますので、その中にある閲覧したい雑誌の表紙をクリックしてください。 雑誌HTML版の最新号およびバックナンバー一覧が表示されます。",
      "最新号の表紙横から主要記事にアクセスできる。",
      "雑誌HTML版のバックナンバー一覧ページは、トップに最新号の主要記事、その下にバックナンバーの一覧を表示しています。 最新号の全記事を読む場合は、主要記事一覧の下にある「この号の目次へ」というリンクをクリックしてください。 最新号の記事一覧ページに移動します。 閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "主要記事の目次の右下に「この号の目次へ」というリンクがない場合は、表紙の横に表示した号のタイトルやサマリー文をクリックしてください。 最新号の記事一覧ページに移動します。 閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "最新号の主要記事欄の下に「本誌のデジタル版」としてバックナンバーの一覧が表示されます。 それぞれをクリックすると、該当する号の記事一覧ページに移動します。",
      "画面左上にある「メニュー」ボタンをタップします。 メニュー一覧が開きますので、「記事一覧」にある「専門メディア一覧」をタップします。",
      "雑誌の最新号を一覧できるページが表示されます。 閲覧したい雑誌の表紙をタップしてください。 該当の雑誌の最新号およびバックナンバー一覧のページが表示されます。 以降の操作は、PC版と同じです。",
      "日経クロステックの技術専門誌をPDF形式で閲覧できる「PDFダウンロード」機能は、日経クロステック有料会員向けのサービスです。 同サービスを利用するには有料会員としてログインしている必要があります。 登録会員や雑誌の定期購読者の方はご利用いただけません。",
      "PDFダウンロードでは、技術専門雑誌のバックナンバー記事のPDFファイルを毎月100ページまでダウンロードできます。 ダウンロードしておけば、インターネットにつながっていないオフライン状態でも見られます。 移動中などにまとめて読むのに最適です。",
      "ダウンロード可能なページ数は月末から月初にかけて100にリセットします。 前月にダウンロード可能なページ数を消費しきれていなくても翌月には繰り越せません。",
      "以下の7雑誌の記事PDFをダウンロードできます。 雑誌によって過去のどの号からPDFダウンロードが可能か異なります。",
      "以下の方法で記事PDFをダウンロードできます。",
      "日経クロステックのサイト上部にある「専門メディア」メニューから記事PDFをダウンロードしたい雑誌をクリックすると、雑誌の記事閲覧ページが開きます。",
      "ページ左上部の最新号の表紙の下にある「PDFダウンロード」のリンクをクリックすると「PDFダウンロード」ページが開き、その雑誌の記事PDFの一覧が表示されます。",
      "ダウンロードしたい記事のリンクをクリックすると、その記事の「ダウンロード用誌面PDFの詳細情報」のページが開きます。",
      "「ダウンロード用誌面PDFの詳細情報」でPDFをダウンロード。",
      "ダウンロード用誌面PDFの詳細情報のページにある「記事のPDFダウンロード」をクリックすると、記事PDFがWebブラウザー上に表示されます。 Webブラウザー上に表示された記事PDFは、Webブラウザーの機能を使ってPDFファイルを保存したり、印刷したりすることができます。",
      "有料会員でログインした状態であっても、PDFダウンロードの機能を使うときに再ログインを求められることがあります。 その際はお手数ですが再ログインして操作を続けてください。",
      "「ダウンロード用誌面PDFの詳細情報」のページで「過去3カ月の利用明細を確認」をクリックすると、「過去3カ月分の利用明細」ページが開きます。 「今月の利用可能ページ」「今月の利用済みページ」「今月の利用可能残ページ」および過去3カ月間にダウンロードした記事の履歴を確認できます。",
      "日経クロステックの検索機能を使って記事を検索すると、検索結果には、記事タイトルの左に「PDF」「有料」などの表示が付きます。 「PDF」が表示された検索結果をクリックして、記事PDFをダウンロードできます。",
      "検索結果のうち「PDF」アイコンが付いたものが誌面PDF。",
      "ただし、雑誌の「特集」など、ページ数が多い記事では「扉ページ」「総論」「パート1」「パート2」「特集インタビュー」などの複数の記事PDFに分かれていることがあります。 特集全体として記事PDFを一括してダウンロードすることはできません。 ダウンロード用誌面PDFの詳細情報にある「タイトル」欄のうち、メインタイトルをキーワードに検索し、特集を構成する記事PDFをそれぞれダウンロードしてください。",
      "複数のPDFに分割された特集記事を検索するキーワードを選定。",
      "PC版Webサイトの右上にある「雑誌を読む」ボタンなどから雑誌のデジタル版をご覧いただけます。 雑誌のデジタル版の各記事のタイトル下に「PDFダウンロードボタン」が出ているときは、ここから記事PDFをダウンロードできます。",
      "記事を検索してダウンロードする場合と同様に、ページ数が多い記事では複数の記事PDFに分かれていることがあります。 これらの記事PDFを一括してダウンロードすることはできません。 特集を構成する雑誌デジタル版のそれぞれの記事から記事PDFをダウンロードしてください。",
      "また、雑誌デジタル版の構成上、雑誌デジタル版の記事と記事PDFが1対1で対応していないことがあります。 例えば、1つの記事PDFの内容を雑誌デジタル版では5つの記事に分割して掲載しているケースなどです。 その場合、雑誌デジタル版のPDFダウンロードボタンからダウンロードできるのはすべて同じ記事PDFになります。",
      "PDFダウンロードサービスでは、前述した7雑誌の記事のほか、休刊した以下の雑誌も記事PDFをダウンロードできます。",
      "マイページは、興味のある連載をフォローしたり、気になった記事を記録したりできる機能です。 有料会員または登録会員向けに提供しています。 雑誌の定期購読者の方で、登録会員でない場合は、登録が必要です。 会員としてログインしているときにマイページが使えます。",
      "日経クロステックの「パーソナライズ」機能を使えば、興味関心に応じた記事をトップページに表示できます。 有料会員または登録会員向けの機能です。 興味のある専門領域を指定しておけば、その記事だけを新着順に表示できます。 専門領域は、マイページの「パーソナライズ」タブにある「あなたの専門領域に合わせた記事を表示」の「すぐに設定する」ボタンから設定できます。",
      "「業種または専門領域を選ぶ」画面が表示されますので、興味のある専門領域を選択し、「決定」を選びます。 「すべて選択」をチェックするとその業種のすべての専門領域が選択されます。",
      "専門領域のパーソナライズを設定すると、マイページの「パーソナライズ」タブに「専門領域の新着」エリアが現れます。 ここに、先ほど選択した専門領域の記事が新着順に表示されます。",
      "選択済みの専門領域は、この表示エリアの上部で確認できます。 設定を変更する場合は、同じく表示エリアの右上にある「設定」を選択します。",
      "このほか、各専門領域の一覧ページ上部にある「パーソナライズ追加」ボタンからも設定可能です。",
      "各専門領域の一覧ページの「パーソナライズ追加」ボタンからも追加できる。",
      "これらの手順は、PC版もスマートフォン版も同じです。",
      "「ホットな話題」もパーソナライズ機能の対象です。 設定方法は、「専門領域」と同じです。 マイページの「パーソナライズ」タブで「あなたが興味あるホットな話題を表示」の「すぐに設定する」を選び、ホットな話題を選択して「決定」します。 これで、マイページの「パーソナライズ」タブに「ホットな話題の新着」エリアが現れます。 エリア右上の「設定」から、ホットな話題を変更できます。",
      "連載記事などを開くと、タイトルの右上に「＋連載をフォロー」または「＋特集をフォロー」というボタンがあります。 こちらをクリック／タッチすると、マイページの「フォロー」に追加できます。",
      "マイページを開くと、そのフォローした記事群の最新20本が表示されます。 連載／特集記事の更新を確認したり、まとめて読んだりしたい場合に便利です。",
      "マイページを開いて、「マイキーワード」タブをクリックすると、マイキーワード登録の画面が表示されます。 こちらでキーワードを登録すると、それに関連する記事が表示されるようになります。",
      "後で読みたい記事、何度も読み返したい記事などを記録しておけます。 記事を開くとタイトルの右下にアイコンが並んでいます。 その中のクリップ状のアイコンをクリック／タッチすると、メッセージが表示されてクリップできます。",
      "登録後、画面右上にあるマイページアイコンからマイページを開き、「クリップ」タブをクリックすると当該記事がクリップされていることが確認できます。",
      "専門記者が編集した「デジタルムック」を保存しておけます。 デジタルムックの表紙下にある「ライブラリー追加」ボタンをクリック／タッチすると、ライブラリーで一覧できます。",
      "プロフィールの編集や契約状況の確認・変更などの設定ページに行きます。",
      "PC版では、印刷に適した形式で記事を表示できます。 登録会員または有料会員向けのメニューです。 記事タイトル下に表示される、プリンターの形のボタンをクリックしてください。",
      "有料会員向けには、記事閲覧に特化した「シンプルビュー」を用意しています。",
      "シンプルビューでは、見出しと記事、関連記事だけが表示されます。 ページ繰りもなく、「続きを読む」ボタンでどんどん読み進められます。 記事の下部には、目次表示や前後の記事への移動などのボタンを並べました。 1つの記事を読み終わったら次の記事に進む、あるいは別の章へ飛ぶなどが簡単にできます。",
      "通常の表示からシンプルビューに切り替えるには、記事、雑誌デジタル版の目次、デジタルムックの目次で表示されているアイコンを押します。 ログインしていなかったり、ログインしていても日経クロステックの有料会員でない場合は、アイコンはグレーになっていて機能しません。",
      "画面下部に並ぶボタン。",
      "なお、公開日が古い記事はシンプルビューに対応していません。 またスマートフォン向け表示では、シンプルビューが使えません。",
      "ログインできない場合は、次のページを参考に設定や動作をご確認ください。",
      "ニデックが2024年4月、新経営体制に移行する。"
    ]
  }
]