[
  {
    "ID": "クラスタ1",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00050/00164/",
    "content": [
      "マツダは2024年2月、六本木ヒルズ森タワーの33階に人材採用や異業種交流の拠点となる「マツダイノベーションスペース東京」を開設したと発表した。自動車産業の枠を超えた新たな価値を創造する拠点とすることを狙う。具体的には、IT、MaaS、MDI、コネクテッドサービスなどの分野の社員が20人ほど常駐して、日々の業務に従事するほか、マツダの社内研修、異業種企業との交流、外部人材や学生のインターンシップ活動などに活用する。",
      "東京都内に異業種交流のための拠点を設ける試みは、ホンダやデンソーなど他社にも例がある。このタイミングでマツダが都内に新たな拠点を設けたのには、幾つかの理由があるようだ。1つは、クルマの開発に求められる人材が多様化していることである。最近のクルマは、クルマというハードウエアだけではなく、クルマに搭載されるソフトウエアや、ネットワーク、クラウドなどと組み合わせることで、新たな価値を生み出そうとする動きが活発になっている。",
      "こうした新たな価値を生み出そうとしたときに、社内の人材だけでは限界があることから、マツダはこれまでもMaaSや仮想現実といった分野で、人材採用を進めてきた。新拠点は、こうした動きをさらに進めるために、次の3つを狙いとして設立された。",
      "1番目の狙いは、スタートアップ企業を中心とする外部企業との交流を活発化することだ。マツダ執行役員の滝村典之氏によれば、「スタートアップ企業の65.6％が東京に集中している」という。こうした企業にマツダの本社がある広島にまで来てもらうのはハードルが高い。まずは気軽にミーティングなどに参加してもらい、ざっくばらんな意見交換ができる拠点として活用してもらう。",
      "2番目の狙いが、中途採用の活性化である。これまで中途入社する社員は、面接や試験などを通じて採用を進めてきたが、今後は新拠点を活用し「社会人のインターンシップ」のようなイメージで、特定の課題に一緒に取り組むような体験を通して、マツダの価値観を外部人材に理解してもらい、入社してからのミスマッチをなくすことを目指す。",
      "そして3番目の狙いが、学生のインターンシップの拠点としても活用することだ。マツダは2022年に6部門で144人、2023年に17部門で252人のインターンシップを実施し、2024年にはさらにこの規模を拡大しようとしている。新拠点の立ち上げに関わったマツダ執行役員の竹内都美子氏は「今の学生は、企業がどんな責任を果たそうとしているかに関心がある」「説明会ではなく、生きた現場を見て共感できるかどうかを判断してほしい」と語る。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02548/032100015/",
    "content": [
      "省エネ性能表示制度が2024年4月に始まるなど、消費者側への働きかけで住宅の性能向上を図る動きが活発だ。一方、建材の供給側への働きかけはどうか。東京大学大学院の前真之准教授は、「建材トップランナー制度は名前負け」と指摘する。",
      "住宅の断熱において、最大の弱点は熱の出入りが最も激しい「窓」だ。窓の高断熱化に向けて、建材産業を所管する経済産業省は十分な取り組みをしているのだろうか。今回は、「建材トップランナー制度」について検証することとしよう。",
      "同制度は、2013年施行の断熱材から始まり、窓が追加されたのは翌14年。対象は複層ガラスと5つの開閉形式のサッシだ。ここでは、12年度までの市場実績を基に、将来のガラスやサッシの市場シェアを推計して、開閉形式ごとに目標基準値を設定。サッシ供給事業者に対して、目標とする22年度までに目標基準値を下回ることを求めていた。",
      "家電などを対象とするもともとのTR制度は、基準検討時の市場における性能トップ値に、技術進歩を見込んで目標基準値を設定。市場の全製品に対して目標年度までに目標基準値の達成を求める、その名前にふさわしい制度であった。",
      "だが、最近ではすっかり「名前負け」しているのが実態だ。肝心の目標基準値がトップランナーとは到底呼べない低レベルだからである。おまけに、建材TR制度は、戸建て住宅や低層の共同住宅のみを想定しており、「非木造の中高層用の窓は対象外」とされたことが、後々の禍根となる。",
      "「日本の窓は低断熱」を象徴するのが、かつて圧倒的なシェアを誇ったアルミサッシだ。アルミは樹脂に比べて熱伝導率が約1000倍。冬の室温低下や暖房の増エネ、結露の原因になる。そのためアルミサッシは、市場からの早期退場が求められていた。",
      "ところが経産省はTR2022の目標基準値の設定において、目標年度とする22年度になってもアルミサッシのシェアが過半を占め、高断熱な樹脂サッシはほとんど増えないと予想。そのサッシ材料別の目標シェアを開閉形式5種で平均すると、アルミ51％、アルミ樹脂複合39％、樹脂10％となる。",
      "2022年度を目標とする窓の建材トップランナー制度の目標シェアと、居住専用の木造・プレハブ住宅向けの窓における、サッシ材質別のシェアの推移。TR2022では、低断熱なアルミサッシが5割以上も残ると予想していたが、実際の市場では急減することとなった目標シェアに基づく窓全体の熱貫流率「Uw値」による目標基準値は、縦すべり出し窓で3.75。12年度の実績4.04からわずか1割の改善と、超低レベルに設定してしまったのだ。",
      "この目標設定が大失態であることを証明したのは、紛れもなく民間の「市場」である。国からの後押しが得られない中、一部のサッシ供給事業者は、熱心な住宅供給事業者と共に、高断熱な樹脂サッシの普及を独自に推進。戸建て住宅用のアルミサッシのシェアは、15年度に早くもTR2022で設定された目標シェアの51％を切り、21年度には1割未満となった。目標年度を前に、戸建て住宅からは、ほぼ駆逐されてしまったのだ。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02748/032400006/",
    "content": [
      "半導体製造は今、「デバイス構造の3次元化」という共通課題に直面している。先端品がそろって垂直方向の面積利用に集積化の活路を見出したからだ。複雑な3次元構造を、いかに欠陥なく、高精度に、速く製造できるか。製造装置メーカーへの要求は難解を極める。",
      "次世代半導体に共通するのは垂直方向の面積を活用する3次元化だ。ロジック半導体はトランジスタ構造の3次元化を深化。DRAMは垂直方向にビットを格納する3D DRAMに向かう。NANDフラッシュメモリーは既に3次元化が進行中だが、400層以上の多層化や、CMOS周辺回路の配置変更などで「より横幅を狭く、縦幅を大きく」する手段を模索する。なお、図中の必要技術は例。図のCuAはCMOS under Arrayの略で、メモリーセルアレーの下部にCMOS周辺回路を積層して密度向上につなげる技術。CoAはCMOS over Arrayの略で、メモリーセルアレーの上部にCMOS周辺回路を積層して密度向上につなげる技術半導体は、同じ面積に集積できるトランジスタやメモリーセルの素子の数を増やすべく進化してきた。素子を多くする利点は多い。電子機器の「頭脳」を担うロジック半導体は、トランジスタを増やすことで計算能力を上げられる。「記憶」を担う半導体メモリーは、同じ面積であっても記憶容量を向上できる。さらに、素子当たりの製造コストを下げられる注1）。",
      "注1）かつては、集積化によってトランジスタやメモリーセル数だけでなく、動作周波数を上げ、消費電力を下げられたが、物理的な限界によって、全てを同時に達成するのは難しくなった。",
      "しかし、ロジック半導体でも半導体メモリーでも、従来と同じ方法で水平面に「詰め込む」微細化には限界が見えている。そこで今度は垂直面に「積み上げる」集積化という構造変化が起こっている。",
      "先端ロジック半導体の最前線は、第1段階の3次元構造であるFinFETから、新たなトランジスタ構造であるGAA FETに移行した。号砲になったのは、2022年の韓国Samsung Electronicsによる量産開始だ注2）。台湾TSMCや米Intel、Rapidusが量産に挑む。",
      "注2）サムスン電子は、GAA FET構造の半導体をいち早く量産開始したものの、歩留まり向上に苦労しているという報道が目立つ。",
      "先端半導体メモリーでは、NANDフラッシュメモリーで既に200層程度の3次元化が当たり前になり、さらに困難な400層以上の多層化に挑む。DRAM はまだ2次元構造であるものの、近い将来の3次元化が待ったなしの状況である。",
      "製造装置メーカーにとっては、こうした複雑な3次元構造の形成は、半導体製造企業からの新たな“挑戦状”だ。求められているのは精密さだけではない。従来の構造と比べて製造速度を落とさない工夫も必要だからである。",
      "「人工知能関連での需要などから、多少コストが高くとも、少しでも早く製造したいという要望が多くある。ただ、先端半導体の製造には精密さが必要で、時間がかかる」と東京エレクトロン コーポレートオフィサー専務執行役員 SPE事業本部長の三田野好伸氏は話す。「さまざまな工夫をして、製造速度が落ちないようにすることが重要だ」と述べる。",
      "先端ロジック半導体は、精密な加工に伴う新たな半導体製造装置のニーズを生み出している。従来のプレナーやFinFETに比べて、GAA FETがより複雑な構造だからだ。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02781/031300001/",
    "content": [
      "みずほフィナンシャルグループが本社を構える大手町タワーの15階に、同社にとって忘れがたい記憶を刻んだ部屋がある。2002年と2011年、そして2021年に起こした14のシステム障害を図解入りで解説したパネル、苦情を訴える顧客の声や顧客対応に追われた社員のインタビューを収録した映像素材、展示室を訪れた社員たちの感想――。「システム障害にかかる展示室」を包む空気は重々しい。",
      "みずほ銀行は2021年2月からの1年間で11回に上るシステム障害を起こした。2011年の大規模トラブルを踏まえ、みずほは硬直化した勘定系システムとの決別を図り、2019年に新勘定系システム「MINORI」を稼働させたが、2002年と2011年に次ぐ「3度目」の大規模障害を防げなかった。",
      "とりわけ2021年2月28日の障害では、ATMにキャッシュカードや通帳が取り込まれた多くの顧客を、その場で何時間も待たせることになった。展示室は、こうした記憶を風化させないため2023年2月に設置したものだ。",
      "風化を阻止する仕掛けはこれだけではない。2022年以降、毎年2月は「システム障害を考える月間」に指定している。本部が作成した映像素材や展示室を使い、社員に当時を振り返ってもらう。新しく入社したメンバーにシステム障害の重みを追体験してもらう狙いもある。「我々がどんな障害を起こし、どれだけ迷惑をかけたか。この原点を忘れると元も子もない」。みずほFGで危機管理を担当する河本哲志グループ執行役員は語る。",
      "「定期報告を要しない」。2024年1月、みずほFGとみずほ銀行は金融庁からこのような通知を受け取った。両社は2021年11月に同庁から業務改善命令を受け、翌2022年1月に業務改善計画を提出して以降、3カ月に1度の改善計画の進捗報告を課されてきた。その数は計8回、2年に及んだ。報告不要の通達は業務改善命令の実質解除と言える。みずほは1つの節目を迎えた格好だ。",
      "2021年11月の業務改善命令に当たっては、金融庁から「言うべきことを言わない、言われたことだけしかしない姿勢」と企業風土にまで踏み込んだ異例の非難を受けた。2年間の改善施策は、みずほを変えたのか。",
      "みずほが力を注いできた改善策の柱は、初動対応の迅速化と業務部門を交えた障害対応力の向上だ。どちらも2021年2月28日の反省が大きい。",
      "同日の障害についてATMやインターネットバンキングで顧客影響が出始めたのは午前9時50分ごろで、午前11時過ぎにはSNSで騒がれだしていた。ところが顧客対応は後手に回った。みずほ自身がトラブルを発表したのは午後1時過ぎ。コールセンターの増員を指示したのは午後2時前、危機管理室がIT部門や顧客部門、事務部門などが参加する関係部長会を開催したのは午後2時30分だった。みずほ銀行の藤原弘治頭取は午後1時30分、ネットニュースを通して初めてATMトラブルを認識している。",
      "システム障害における社内連係の弱さが露呈した格好だ。休日だったため支店に行員はおらず、コールセンターもつながりづらい。カードがATMに取り込まれた顧客は、その場に立ち尽くすしかなかった。「初動の大事さは本当に身に染みた」と、河本グループ執行役員は振り返る。",
      "今はどうか。IT部門がシステムエラーを検知すると第1報が危機管理室に入る。顧客への影響があり得るとみれば、IT部門と危機管理室、顧客部門、事務部門、コンプライアンス部門がオンライン会議で集まる。「朝でも夜でも、日曜日であっても数十分で会議を始められている」。みずほの資料によると、障害検知から第1報までに要する時間もおおむね30分以内が定着しているとする。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00677/031300152/",
    "content": [
      "2026年度までにDXに1000億円を投資すると打ち出した日本精工。市井明俊社長は、デジタル活用を企業文化に根付かせて持続的な変化の力にする狙いだ。「超安定化」をコンセプトにスマート工場化を進め、生産性と品質の向上を図る。",
      "1986年早稲田大学商学部卒業、日本精工入社。欧州拠点への出向や自動車事業本部などを経て2012年にインド総支配人。2015年に執行役経営企画本部副本部長。2017年取締役執行役常務、2019年取締役代表執行役専務。2021年から取締役代表執行役社長CEO。",
      "2026年度までの5年間でDXに1000億円投資するとのこと。何を目指しますか。",
      "究極的な目的は、デジタル技術を活用することでビジネスのやり方を継続的に変えていく力を持つことです。デジタル技術により、常にビジネスや業務プロセスを改善する。そのスタートラインとしての数字が2026年度までの1000億円と考えています。",
      "「継続的に変えていく」という意識がポイントでしょうか。",
      "そうですね。2026年や2030年までで改善をやめてしまったら、また次の10年後、20年後に同じような大変革をうたわなければなりません。そうではなく、我々の企業文化の中にデジタルをうまく根付かせそのためには、システムの標準化や共通化を進めなければなりません。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09059/",
    "content": [
      "AI半導体で盤石の地位を築いた米NVIDIAが、今度はロボットに照準を合わせた。人型ロボット向けの新たなAI基盤モデルやSoCを投入する。半導体を軸にハードウエアから開発環境まで幅広く手がける戦略をロボット分野でも本格的に展開する。",
      "2024年3月に米シリコンバレーで開催した開発者会議「GTC」において明らかにした。GTCのリアル開催は2019年以来、5年ぶりである。今回、エヌビディアは新型GPUを筆頭に、ロボット分野や量子分野の取り組みなど多岐にわたる戦略を披露した。その中から注目すべき3つのトピックを紹介する。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02484/031900033/",
    "content": [
      "鹿島が驚きの新技術を披露した。CO2を吸収して硬化する「CUCO-SUICOMドーム」だ。二酸化炭素排出量を実質ゼロ未満にする脱炭素型コンクリートを現場で吹き付けて建物の躯体に使用する。2025年国際博覧会の会場に建設する計画だ。24年4月の着工に先駆けて、同社技術研究所に隣接する敷地に試験施工。24年3月13日、建ち上がったばかりのドームを報道陣に公開した。",
      "鹿島が公開した「CUCO-SUICOMドーム」の内部。2025年の大阪・関西万博に向けて、東京都調布市の技術研究所に隣接する敷地に試験施工したものだ大阪・関西万博では西ゲート広場付近に建てられ、環境教育の場として使われる。建物の高さはおよそ5m。平面は長径23m、短径18mの楕円形状をしており、延べ面積は約260m2ある。",
      "構造は鉄筋コンクリート造で、2種類のコンクリートを使った。鹿島が14年に竹中工務店などと開発した低炭素型の「ECMコンクリート」と、新たに開発した脱炭素型の「CUCO-SUICOMショット」だ。",
      "一般的なコンクリートを使う場合と同等の強度を確保しつつ、CO2排出量を約70％減らした。JISの範囲にない材料を構造耐力上主要な部分に用いるため、日本建築総合試験所で建設材料技術性能証明を取得した。",
      "「未来社会の実験場」をコンセプトに掲げる大阪・関西万博。会場内に建てられるCUCO-SUICOMドームの完成イメージ。建設場所は大阪・関西万博のシンボルとなるリング状の木造大屋根の外側。西ゲート広場付近だ。環境教育の場として使われる試験施工したCUCO-SUICOMドーム。施工期間は2023年7月から24年2月まで。日本建築総合試験所の建設材料技術性能証明を取得した。性能証明番号は「GBRC 材料証明 第23-01号」だ新技術の最大のポイントは材料と工法の組み合わせにある。脱炭素型コンクリートを現場打ちするのに適した工法を採用した。鹿島が米ドームテクノロジー社との技術提携により、21年に開発した「KTドーム」工法だ。膨らませたドーム型のポリ塩化ビニール膜を捨て型枠として使い、吹き付けコンクリートで躯体を構築する。",
      "構造方法や構造計算方法が定められていない工法であるため、建築基準法20条に関する国土交通大臣認定の取得が求められる。大阪・関西万博では仮設建築物として建てるため、指定性能評価機関から材料や構造方法の技術的な評定を取得すれば大臣認定は不要だ。CUCO-SUICOMドームでは日本建築総合試験所の建築技術安全審査を受けて合格した。この安全審査が評定に当たる。",
      "一般的に低炭素型や脱炭素型のコンクリートは中性化が早く、内部の鉄筋が腐食しやすいという課題がある。そのためRC造の躯体として使うのが難しかった。「今回の工法は膜があるためコンクリートが外気に触れず、雨水も当たらない。こうすればRC造の躯体に適用できるということを実験と解析で明らかにした」。鹿島技術研究所の閑田徹志副所長はこう話す。",
      "施工は次の手順で進める。まずドーム型のPVC膜を送風機で膨らませる。作業員が膜の内側に断熱材を取り付け、鉄筋を組む。次にECMコンクリート、CUCO-SUICOMショットの順でコンクリートを吹き付けて躯体を施工。コンクリートの厚さはそれぞれ167mmと33mmとした。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00110/00416/",
    "content": [
      "日本橋上空に架かる首都高速道路を地下化する事業で、シールドトンネル工事の施工者が大成建設に決まった。契約金額は761億2000万円。工期は2024年3月～34年3月の10年に及ぶ。首都高速道路会社が24年3月19日に同社と契約を結んだ。",
      "同じく地下化事業に伴う高速6号向島線接続地区の橋梁工事は、JFEエンジニアリングとエム・エムブリッジ、鹿島、東亜建設工業の4社で構成する共同企業体に決定。首都高が3月19日、同JVと441億9910万円で契約した。工期は24年3月～36年3月。",
      "両工事の入札では、「技術選抜設計承認方式」と呼ぶ首都高独自の2段階選抜方式を採用した。この方式ではまず、技術提案などを基に入札参加者を2者に絞り込む。続いて、2者と実施設計契約を締結。その後、2者の設計内容や入札価格などを基に、技術評価点と価格評価点の合計値で判断する総合評価落札方式で受注者を決定する。",
      "トンネル工事の名称は「高速都心環状線シールドトンネル工事」。この入札には大成建設だけが単独で参加。その他、安藤ハザマ・前田建設工業・りんかい日産建設JV、大林組・佐藤工業・銭高組JV、鹿島・鉄建建設・東急建設JV、清水建設・竹中土木JVの4者が参加した。",
      "1次選抜では、技術提案などを95点満点で評価。74点の大成建設と65点の大林組JVの上位2者が残った。この結果を受けて首都高は23年3月、大成建設と1億9580万円、大林組JVと1億2100万円で、それぞれ実施設計契約を結んだ。",
      "1年後の2次選抜では、税抜きの入札価格が大林組JVよりも42億円高かった大成建設が、価格評価点で同JVに6点以上の差をつけられた。しかし、大成建設は技術評価点が83と、大林組JVの74を9点上回ったため、逆転落札した。"
    ]
  },
  {
    "ID": "クラスタ9",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02766/022900002/",
    "content": [
      "人間の作業者と一緒の空間で動作できる協働ロボットについて、企業の導入意向が高いことが日経BPと日経BPコンサルティングによる「ロボット導入・投資意向調査」で分かった。協働ロボットは細かく多様な作業をこなし、人間の作業者を代替できる可能性もあり、導入すれば今後一層進行すると見られる人手不足への対応策になる。これまで弱点だった、準備に手間がかかることや、導入価格が十分に安くならないなどの問題を、AIの発展などによって解消できる見込みだ。",
      "同調査は2023年9月15日～10月18日に実施し、東証プライム上場企業など国内企業469社から回答を得た。製造業の回答者のうち、現段階で協働ロボットを利用しているのは26社だが、49社が今後の導入を計画している。同じ製造業でも、一般の産業用ロボットは現段階で80社が利用していると回答したものの、今後の導入計画は57社へと減少する。",
      "協働ロボットについては現在の利用状況に比べて今後導入計画がある社数が大きく増える。数値は回答者数。",
      "足もとの導入意欲が高まっているのに加えて、長期的に見ても協働ロボット市場は大きく伸びると見込まれている。協働ロボットの世界市場規模は、デロイトトーマツコンサルティングの予測によれば2033年には3兆円規模に迫る。IFRの実績データをもとにロボット先進地域と今後発展を見込める地域で成長度合いを設定して予測した結果だ。最も楽観的なシナリオ、すなわち各地域がともに高い成長を遂げるとした想定では2兆9727億円、悲観的なシナリオでも2兆6796円になると見られる。"
    ]
  },
  {
    "ID": "クラスタ10",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/020800003/",
    "content": [
      "日経クロステックはIT、自動車、電子・機械、建築・土木など、さまざまな産業分野の技術者とビジネスリーダーに向けた技術系デジタルメディアです。「クロス」という言葉は、既存の技術／ビジネス／業界にとどまらない、新しい領域の動きをカバーするという想いを込めたものです。",
      "私たちは、このメディアを通じて、AIやIoT、自動運転、デジタルものづくり、建築物やクルマを変える新素材といった技術の最新動向と、法改正や新規参入者、新たなビジネスモデルなどによって引き起こされるビジネス変革の最前線をお伝えしています。",
      "いずれも、「日経コンピュータ」「日経エレクトロニクス」「日経アーキテクチュア」などの雑誌で長年にわたって取材活動に携わってきた専門記者が目利きし、ストーリーを練り込んだ、選りすぐりのコンテンツです。",
      "ビジネスを通じて未来づくりに挑戦している皆さまの、仕事に役立つ情報――。それこそが、日経クロステックが皆さまにお届けしたい「価値」です。",
      "「働く人々の応援団」「科学技術の伝道者」。私たち日経BPの編集部は、いつもこの思いを胸に、様々な企画を練り、取材・執筆しています。",
      "産業を発展させ続けるために重要なのは、社会の変化とその背景にある様々な課題、課題を解決する技術と活用アイデア、それらの価値を受ける消費者の受容度などを、いち早く理解すること。そして、その理解に基づいて、自社の強みを生かしたビジネスを素早く展開すること。",
      "社会課題や経営課題の本質、事故やトラブルの裏側、課題解決の策となる技術の詳細や動向、具体的なソリューションや活用事例…。私たちは、“次”のビジネスのための情報を、産業界を支える技術者やビジネスリーダーに向けてお届けしていきます。"
    ]
  },
  {
    "ID": "クラスタ11",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00460/",
    "content": [
      "IoT機器向けの通信サービスを手掛けるソラコムは2024年3月26日、東証グロース市場に上場したと発表した。ソラコムの玉川憲社長CEOは上場に関する記者会見で「日本発のグローバルIoTプラットフォームを目指す」と語った。",
      "上場の狙いは知名度の向上だ。玉川社長は「IoTのプラットフォーマーで上場している企業は世界でも少ない」とし、上場により「さらなる資金調達や買収、出資が迅速になる」と語る。今後の注力分野として、コネクテッドカーや海外の通信事業者へのプラットフォーム提供を挙げる。",
      "ソラコムは2014年設立で、2017年にKDDIの連結子会社となった。同社のデータ通信サービス「SORACOM Air」の契約回線数は600万回線を超える。大手の傘下で企業価値を高めてから上場する「スイングバイIPO」の事例は珍しい。KDDIによるソラコム株式の保有割合は65％強から40％強になり、上場後はKDDIの持ち分法適用会社となる。"
    ]
  },
  {
    "ID": "クラスタ12",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02478/032400038/",
    "content": [
      "BIPROGYが次世代勘定系システムの開発を進めている。アプリケーション構造などを見直し、トータルコストを3～4割減らすことを目指す。NTTデータや日本IBMが勘定系システムの全面刷新とは距離を置く中、BIPROGYは先行する大手2社と一線を画す道に踏み出している。",
      "「勘定系システムは今後も半永久的に変わらないままなのか」。BIPROGYの稲葉啓輔ファイナンシャル第三事業部ビジネス企画部長はこう疑問を投げかける。",
      "BIPROGYの答えは「否」だ。勘定系を含めたシステム全体のコスト構造を抜本的に見直したり、他システムとAPI経由でデータを円滑にやり取りしたりするためには、勘定系システムの全面刷新は避けられないというスタンスをとる。",
      "実際、BIPROGYは水面下で次世代勘定系システムの開発を進めている。稼働は2027年度ごろを見込む。",
      "次世代システムの開発に当たって、BIPROGYは大きく2つの方向性を打ち出す。1つがアプリケーション構造の見直しだ。勘定系システムに必要な機能を再定義・再構築し、各機能はAPI経由で連携できるようにする。「現物」「現金」「事務」の3レスを意識した設計にすることで、アプリケーションそのものをコンパクトにしていく。",
      "もう1つがプラットフォームフリーである。システム基盤は従来のオンプレミスや米Microsoftの「Azure」だけでなく、米Amazon Web Servicesや米Googleのパブリッククラウドも選べるようにする想定だ。トランザクション制御などを担う「次のMIDMOST」の開発も進める。",
      "BIPROGYは現状、勘定系システムとして、主に地方銀行向けの「BankVision」、インターネット銀行向けの「BANKSTAR」、信用金庫向けの「OptBAE」という大きく3つのラインアップを展開する。将来的に、次世代システムを含めて、全体の製品ラインアップの整理が必要になるかもしれない。"
    ]
  },
  {
    "ID": "クラスタ13",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09074/",
    "content": [
      "サードパーティークッキーの廃止と代替策を盛り込んだ米GoogleのPrivacy Sandboxを巡って、追随する動きと批判する声の両方が出ている。インターネット広告企業関係者は、企業はいずれ始まるサードパーティークッキー廃止への準備を急ぐ必要があると指摘している。",
      "米Microsoftは2024年3月5日、Webサイトをまたいでユーザーを追跡するサードパーティークッキーの利用を自社ブラウザーのMicrosoft Edgeで停止することと、代替策となる独自のAPIを公表した。米Appleやグーグルによるサードパーティークッキーの廃止に追随する動きだ。",
      "もともとEdgeは、グーグルのブラウザーであるChromeと同様に、Chromiumと呼ばれるオープンソースのブラウザーの基盤技術を採用している。またマイクロソフトが新たに公表したAPIである「Ad Selection API」は、グーグルのプライバシーサンドボックスが提供するAPIの1つである「Protected Audience API」とほぼ互換性があるという。",
      "プライバシーサンドボックスのProtected Audience APIは、Web広告の1つである「リターゲティング」と呼ばれる広告を提供する仕組みだ。電子商取引サイトにおいて商品をカートに入れたにもかかわらず購入に至らなかったユーザーなどに、広告主の企業が再度アプローチできるようにする。",
      "例えば、モバイル端末を販売する広告主のWebサイトで、ユーザーが商品を閲覧してカートに入れたとする。するとネット広告配信会社は広告主のWebサイトに設置したタグを基に、ユーザーのブラウザーに対してモバイル端末といった特定の「興味・関心のグループ」を保存する。",
      "同じユーザーが別のニュースサイトにアクセスすると、広告枠を設置しているニュースサイトはネット広告配信会社にRTBと呼ばれるオークションの実施を求める。",
      "ブラウザーはネット広告配信会社に入札を求めて、オークションを実施する。ユーザーが属している「興味・関心のグループ」を管理するネット広告配信会社は、機械学習などの手法で最適な広告枠を選択して応札する。ブラウザーはオークションに勝った広告を、ユーザーの興味・関心に関連性の高い広告として表示する。",
      "Protected Audience APIはブラウザー内部でユーザーの閲覧履歴と広告のマッチングを行うのが特徴だ。サードパーティークッキーを利用するRTBは、サーバー間でオークションを実施するのが一般的だった。Protected Audience APIは基本的にブラウザーでオークションが完結する。ネット広告配信会社などがユーザーの閲覧履歴を収集したり外部と共有したりすることもない。",
      "マイクロソフトは法人以外のEdgeユーザーの1％未満を対象に、サードパーティークッキーを廃止する実験を今後数カ月以内に始める。サードパーティークッキー廃止の影響を調べる設定をユーザーが試すこともできる。2024年後半にAd Selection APIのテストや導入を始めるという。",
      "マイクロソフトは自社ブラウザーを利用するユーザーに対して、プライバシーサンドボックスと同様の仕組みを提供するものといえる。ただ、ネット広告に関わる企業にとってはシェアが高いChromeの優先順位が高いと見られる。マイクロソフトのAd Selection APIがどの程度利用されるかは未知数だ。"
    ]
  },
  {
    "ID": "クラスタ14",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02127/00089/",
    "content": [
      "半導体製造の前工程向け洗浄装置で高いシェアを持つSCREENホールディングスは、将来の柱となる事業の開拓を進めている。具体的には、後工程向け配線用露光機、細胞研究向けイメージング装置、クリーンエネルギー向け水素製造装置などだ。こうした新事業を手がける上で重視していることを、同社上席執行役員技術開発担当の吉岡正喜氏に聞いた。"
    ]
  }
]