[
  {
    "ID": "クラスタ1",
    "url": "https://scholar.google.com/scholar?lr=&q=something&hl=ja&as_sdt=0,5",
    "content": [
      "htmlGoogle Scholar読み込んでいます. orgBioinspiration: something for everyoneGM Whitesides - Interface focus, 2015 - royalsocietypublishing. org‘Bioinspiration’—using phenomena in biology to stimulate research in non-biological scienceand technology—is a strategy that suggests new areas for research. Beyond its potential to …保存 引用 被引用数: 130 関連記事 全 13 バージョン Is there something special about palmitoleate?L Hodson, F Karpe - Current Opinion in Clinical Nutrition & …, 2013 - journals. comTo date, there is no strong evidence from human studies suggesting that palmitoleate has ‘lipokine’effects.",
      "However, unlike other fatty acids, there is a clear tendency towards …保存 引用 被引用数: 77 関連記事 全 6 バージョン Functional gastrointestinal disorders in 2007 and Rome III: something new, something borrowed, something objective. NJ Talley - Reviews in gastroenterological disorders, 2007 - europepmc. orgThis review highlights the changes recommended by Rome III to the criteria for the functionalgastrointestinal disorders and summarizes the practical implications for clinical practice. …保存 引用 被引用数: 51 関連記事 全 3 バージョン キャッシュ embopress. org Something for everyoneCG Kurland - EMBO reports, 2000 - embopress. orgHorizontal gene transfer is a sensational topic largely because its exploitation to datehas been primarily journalistic. Properly packaged it captures the attention of a sensitized …保存 引用 被引用数: 111 関連記事 全 13 バージョン calis. cnSomething from nothingF Cheng, J Chen - Nature Chemistry, 2012 - nature. comThe reversible reduction and evolution of oxygen are the key processes to be masteredbefore high-energy rechargeable lithium–air batteries can be successfully created. Now an …保存 引用 被引用数: 85 関連記事 全 7 バージョン The importance of something for nothingAW Gouldner - Mauss international, 2023 - cairn-int. infoWhy isn’t reciprocity enough to maintain the social world? Why must there also be a norm ofbeneficence that provides for something for nothing? This paper demonstrates that it does …保存 引用 被引用数: 158 関連記事 全 2 バージョン Transfeminism: Something else, somewhere elseK Espineira, MHS Bourcier - Transgender Studies Quarterly, 2016 - read. dukeupress. eduThe aim of this article is to trace genealogies of transfeminism in France and in Spain. Itexamines the relationship of transfeminism alongside third-wave and second-wave feminist …保存 引用 被引用数: 41 関連記事 全 5 バージョン stanford. eduSomething old, something new: A longitudinal study of search behavior and new product introductionR Katila, G Ahuja - Academy of management journal, 2002 - journals. orgWe examine how firms search, or solve problems, to create new products. According toorganizational learning research, firms position themselves in a unidimensional search space …保存 引用 被引用数: 4992 関連記事 全 20 バージョン core. ukP1 or P1¯? Or something else?RE Marsh - Acta Crystallographica Section B: Structural Science, 1999 - scripts."
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://scholar.google.com/scholar?q=related:SIOOxve4qBoJ:scholar.google.com/&scioq=something&hl=ja&as_sdt=0,5",
    "content": [
      "htmlGoogle Scholar読み込んでいます.",
      "comHow do you find the strength to start again? Madeline's world caves in when her husband, daughter, and sister are ripped away in one fell swoop.",
      "Trapped in a limbo of grief and …保存 引用 被引用数: 111 関連記事 全 5 バージョン 図書館検索 It does not die: a romanceM Devi - 1994 - books.",
      "comPrecocious, a poet, a philosopher's daughter, Maitreyi Devi was sixteen years old in 1930 when Mircea Eliade came to Calcutta to study with her father.",
      "More than forty years passed …保存 引用 被引用数: 33 関連記事 全 3 バージョン 図書館検索 lesejury.",
      "de Super sad true love story: A novelG Shteyngart - 2011 - books.",
      "comNEW YORK TIMES BESTSELLER• A deliciously dark tale of America's dysfunctional coming years—and the timeless and tender feelings that just might bring us back from the brink …保存 引用 被引用数: 216 関連記事 全 5 バージョン 図書館検索 In Love: A Memoir of Love and LossA Bloom - 2023 - books.",
      "comNEW YORK TIMES BESTSELLER• A powerful memoir of a love that leads two people to find a courageous way to part—and a woman's struggle to go forward in the face of loss—that …保存 引用 被引用数: 13 関連記事 全 2 バージョン 図書館検索 Ugly WaysTME Ansa - 1995 - books.",
      "comThree sisters return to their southern hometown after the death of their difficult, demanding mother, in a novel by the author of Baby of the Family.",
      "In life, Esther Lovejoy was an …保存 引用 被引用数: 33 関連記事 図書館検索 Tales of Burning Love: A NovelL Erdrich - 1996 - corescholar.",
      "libraries.",
      "Account About DC Network Digital Commons Network™ Skip to main content CORE …保存 引用 被引用数: 83 関連記事 全 3 バージョン 図書館検索 キャッシュ What is left over, afterN Lester - 2010 - books.",
      "comPresenting a powerful story of motherhood and loss, this novel explores the complexities of grief and disconnection—and what it takes to become connected again.",
      "Gaelle, a 30-year …保存 引用 被引用数: 22 関連記事 全 2 バージョン 図書館検索 knjizare-vulkan.",
      "rs Me before you: A novelJ Moyes - 2013 - books.",
      "comUSA Today's top 100 books to read while stuck at home social distancing From the# 1 New York Times bestselling author of The Giver of Stars, discover the love story that captured …保存 引用 被引用数: 102 関連記事 全 16 バージョン 図書館検索 sirihustvedt.",
      "net What I loved: a novelS Hustvedt - 2003 - books.",
      "comA powerful and heartbreaking novel that chronicles the epic story of two families, two sons, and two marriages What I Loved begins in New York in 1975, when art historian Leo …保存 引用 被引用数: 94 関連記事 全 5 バージョン 図書館検索 Ordinary love and good willJ Smiley - 2011 - books."
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://scholar.google.com/scholar_alerts?view_op=create_alert_options&hl=ja&alert_query=something&alert_params=%3Fhl%3Dja%26as_sdt%3D0,5",
    "content": [
      "htmlGoogle Scholar - アラートを作成読み込んでいます.",
      "the observed pleiotropic effects of the D3 prohormone. They also challenge the …More than a moment: What does it mean to call something an 'event'?TS Yates, BE Sherman, SR Yousif - Psychonomic Bulletin & Review, 2023… One type of event is what we would call a ‘moment’—something that can bedistilled down into ‘a single frame in an animation. ’ This may … However, we want tosuggest that not all moments are boundaries, and further that not all boundaries are …Something There Is That Doesn't Love a WallC Stegall - Harv. Pol'y, 2023Administrative law was on the ballot in Kansas last year.",
      "Kansans ought to vote yes on a proposed constitutional amendment in order to\" give …System 2 attention J Weston, S Sukhbaatar - arXiv preprint arXiv:2311.",
      "which adversely affects next token generations. To help rectify these issues, we …Tell me something i don't already know: Learning in low and high-inflation settingsM Weber, B Candia, T Ropele, R Lluberas, S Frache… - 2023Using randomized control trials applied over time in different countries, westudy how the economic environment affects how agents learn from new information.",
      "than something else”. … Since greenness is now a mainstream topic, it can be …SOMETHING ELSEC Fox - Tempo, 2023For most people music is, I suspect, always about something. Most music is there toserve a function, as we celebrate, mourn, dance, worship, fall in and out of love.",
      "immediately disappears if the child dies. Bad economy is something that follows the …Towards higher sustainability: If you want something done, ask a chairwomanA Słomka-Gołębiowska, S De Masi, S Zambelli, A Paci - Finance Research Letters, 2023The debates on sustainability and ESG agenda increasingly highlight how importanthuman capital is in defining the future for businesses.",
      "endemic areas in Central and South America.",
      "take it for granted that it will go well”. This means that self-confidence is the trust thatsomething will go well and successfully.",
      "exists it has its causes to exist. By something that exists, it is a system, namely thesystem of treatment of those who have been convicted of something prohibited by …Understanding Analytical Exposition Text Writing with an SFL Approach: A Comparative Analysis of Model Text and Student's TextWD Hermayanti, W Gunawan - JEPAL (Journal of English Pedagogy and Applied …, 2024… listeners or readers that something is the case.",
      "something is necessary.",
      "something we train and plan for but rarely get to be a part of the response. It was …CHALLENGES THAT STUDENTS FACE WHEN WORKING WITH THEORETICAL MATERIAL DUE TO UNFORMED CRITICAL THINKING AND THE PREDOMINANCE …A Diyarova - Mental Enlightenment Scientific-Methodological …, 2024… There is no need for students to work and create something of their own. Theycan take ready-made material and pass it off as theirs. Thus… is not somethingunnatural. The word \"clip\" comes from the English clip – clipping, fragmenting, slicing …THE IMPLEMENTATION OF TEACHER'S TEACHING READING STRATEGIES (A Case Study at the Twelfth Grade of SMK Negeri 1 Ketapang in the Academic Year of …P PUTRI - 2024… The readers want to understand something. The reader doesn't care aboutspecific or important news after reading. Usually, people … Therefore, reading isalso something crucial and indispensable."
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://scholar.google.com/scholar?start=40&q=something&hl=ja&as_sdt=0,5",
    "content": [
      "htmlGoogle Scholar読み込んでいます. net'Doing something positive': volunteers' experiences of the well-being benefits derived from practical conservation activities in natureL O'Brien, M Townsend, M Ebden - Voluntas: International Journal of …, 2010 - SpringerThere is a strong tradition in Britain of volunteering involving a wide range of activities andorganisations. Increasingly volunteering is seen as a way of benefiting health and building …保存 引用 被引用数: 158 関連記事 全 10 バージョン Something wonderful right awayJ Sweet - 1987 - books. comIn 1955, in the back room of a Chicago bar, a group of people began improvising satiricscenes of American life. The name of the group was the Compass Players, and their ranks …保存 引用 被引用数: 118 関連記事 全 2 バージョン 図書館検索 There's something about Mary: essays on phenomenal consciousness and Frank Jackson's knowledge argumentP Ludlow, Y Nagasawa, D Stoljar - 2004 - books. com… There's Something About Mary—the first book devoted solely to the argument—collectsthe … ), or merely get acquainted with something she knew previously (the acquaintance …保存 引用 被引用数: 156 関連記事 全 4 バージョン 図書館検索 researchgate. netSomething to lose and nothing to gain: The role of stress in the interactive effect of power and stability on risk takingJ Jordan, N Sivanathan… - Administrative Science …, 2011 - journals. comThe current investigation explores how power and stability within a social hierarchy interactto affect risk taking. Building on a diverse, interdisciplinary body of research, including work …保存 引用 被引用数: 161 関連記事 全 9 バージョン turcomat. orgSomething important for special education In MalaysiaSH Musa - Turkish Journal of Computer and Mathematics …, 2021 - turcomat. orgSpecial education has always been special in the framework of the Malaysian educationsystem. Discussions on special education are incomplete if not instilled with love and concern …保存 引用 被引用数: 77 関連記事 全 5 バージョン HTMLバージョン Is Bitcoin a currency, a technology-based product, or something else?R White, Y Marinakis, N Islam, S Walsh - Technological forecasting and …, 2020 - ElsevierCryptocurrencies such as Bitcoin have fascinated technologists and investors alike. Theyhave become prevalent, with over 2,000 Bitcoin-like cryptocurrencies now in use. Most …保存 引用 被引用数: 140 関連記事 全 3 バージョン “Saying is believing” effects: When sharing reality about something biases knowledge and evaluationsET Higgins - Shared cognition in organizations, 2013 - taylorfrancis. com… as being about something. It is natural, then, for people to assume that the responses theyobserve are responses to something and thus to represent them as being about something. I …保存 引用 被引用数: 137 関連記事 全 5 バージョン HTMLバージョン uni-hamburg. de'Something rotten'and the social construction of social constructivism: a comment on commentsT Risse, A Wiener - Journal of European Public Policy, 1999 - Taylor & FrancisThe issue of the Journal of European Public Policy on ‘The Social Construction of Europe’documentsnot only the arrival of social constructivism in European Union studies, but …保存 引用 被引用数: 157 関連記事 全 4 バージョン peerj. comSomething old, something borrowed: admixture and adaptation in human evolutionM Dannemann, F Racimo - Current opinion in genetics & development, 2018 - ElsevierThe sequencing of ancient DNA from archaic humans — Neanderthals and Denisovans —has revealed that modern and archaic humans interbred at least twice during the Pleistocene…保存 引用 被引用数: 101 関連記事 全 14 バージョン sagepub. comSomething old and something new: Future directions in vocational research with people of color in the United StatesLY Flores, LD Martinez… - Journal of Career …, 2019 - journals. com… that we believe are important to reinforce and offer new directions forexpanding the lines of inquiry on the work lives of people of color ."
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://scholar.google.com/scholar?cites=1920988615401177928&as_sdt=2005&sciodt=0,5&hl=ja",
    "content": [
      "eduRanking, evaluating, and liking: Sorting out three forms of judgmentP Elbow - Teaching Secondary English, 2013 - taylorfrancis.",
      "comEver since the publication of Writing without Teachers , Peter Elbow has been one of the most insightful critics and analyzers of writing pedagogy.",
      "His style is informal and …保存 引用 被引用数: 403 関連記事 全 9 バージョン HTMLバージョン African American literacies unleashed: Vernacular English and the composition classroomAF Ball, T Lardner - 2005 - books.",
      "comThis pioneering study of African American students in the composition classroom lays the groundwork for reversing the cycle of underachievement that plagues linguistically diverse …保存 引用 被引用数: 150 関連記事 全 6 バージョン 図書館検索 boisestate.",
      "eduWhat new writing teachers talk about when they talk about teachingH Estrem, ES Reid - Pedagogy: Critical Approaches to …, 2012 - read.",
      "dukeupress.",
      "eduThis article explores findings from a multiyear, multisite study of new college writing instructors.",
      "First, the authors describe the principles that guide new instructors' teaching and …保存 引用 被引用数: 64 関連記事 全 8 バージョン Resisting the faith: Conversion, resistance, and the training of teachersN Welch - College English, 1993 - JSTORUniversity B,'a woman leaned over and whispered to me,\" Isn't there something religious going on here?\" We were listening to a second-year graduate student read a paper she had …保存 引用 被引用数: 111 関連記事 全 3 バージョン In the Long Run: A Study of Faculty in Three Writing-Across-The-Curriculum Programs.",
      "BE Walvoord - 1997 - ERICDesigned to allow teachers immersed in Writing Across the Curriculum programs and those still contemplating increasing the use of writing in their courses to peer into …保存 引用 被引用数: 108 関連記事 全 3 バージョン 図書館検索 キャッシュ ed.",
      "govRevision strategies of student writers and experienced adult writersN Sommers - Concepts in Composition: Theory and Practice in …, 2007 - books.",
      "comAlthough various aspects of the writing process have been studied extensively of late, research on revision has been notably absent.",
      "The reason for this, I suspect, is that current …保存 引用 被引用数: 102 関連記事 全 8 バージョン Balancing stability and flexibility in genre-based writing instruction: A case study of a novice L2 writing teacherD Worden - Journal of Second Language Writing, 2018 - ElsevierOngoing debates regarding explicit genre instruction have frequently focused on concerns that inexperienced teachers may be tempted to engage in formulaic genre teaching …保存 引用 被引用数: 30 関連記事 Assessing Writing across the Curriculum: Diverse Approaches and Practices.",
      "Perspectives on Writing: Theory, Research, Practice.",
      "Practices.",
      ", 1999 NotesFAQContact …保存 引用 被引用数: 91 関連記事 全 2 バージョン 図書館検索 キャッシュ Mediation and development of a novice L2 writing teacher's pedagogical content knowledge of genreD Worden - Journal of English for Academic Purposes, 2018 - ElsevierIn addition to the benefits genre-based writing pedagogies provide to L2 students, proponents have argued that such pedagogies can empower writing teachers by making …保存 引用 被引用数: 29 関連記事 Professing and pedagogy: Learning the teaching of English.",
      "SJ Stenberg - 2001 - elibrary."
    ]
  }
]