[
  {
    "ID": "クラスタ1",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00662/00066/?i_cid=nbpnxt_ranking",
    "content": [
      "「『ゾンビ』と言われて気が楽になりました」と言うのは、技術者のAさんでした。 そこはAさんが勤務するX社の会議室。 そこで私はAさんと向かい合っていました。 「今回の件でAさんが担当しているテーマを評価しました。 残念ながら『ゾンビ』であると評価せざるを得ませんでした。 どのように感じますか」と私が話すと、Aさんは上記のように答えたのです。",
      "事の経緯を説明しましょう。 X社では長年の収益低迷が続いていました。 売り上げは微増傾向でしたが、利益は微減傾向。 最近ついに売り上げの低下傾向が明らかになり、営業赤字が出るような体質になってしまったのです。",
      "大きな会社なので原因は1つではありませんが、主要な原因は研究開発から新しい商品が出されていないことでした。 もちろんR&D部門が全く何もしていなかったわけではありません。 改善したり改良したりした新商品も出していました。 しかし、売り上げと利益が共に上がるような画期的な商品を出していなかったのです。",
      "その原因は何かといえば、このコラムで繰り返し話している「顧客要望対応」でした。 顧客要望対応とは、顧客が「こうしてほしい」との要望に対応することです。 要望に対応しているので、売り上げが上がることは確実ですし、こちらができることしか要望されないため、技術的にも難易度は低めです。 では、こうした顧客要望対応を続ければどうなるでしょうか。",
      "そう、減益を招きます。 従来、「顧客要望対応は減益を招く＊1」と私が主張している通りです。 Aさんの会社でも同様の経路をたどっていました。",
      "このように、X社の症状はよくある典型的パターンなのですが、その病巣の背景にもはやり典型的なものがありました。 何かといえば、「貧乏暇なし」症候群とでもいいましょうか。 要するに「現業が忙しいので新規テーマに手が回らない」というものだったのです。",
      "現業をやってももうからないのに、その現業で忙しいため新規テーマには手が回らない……。 客観的に見ると極めておかしなことなのですが、会社では分業体制が取られ、営業が依頼したものを開発が実施するという役割分担が正当化されています。 そのため、「現業が忙しいから新規テーマはできない」というのはその会社中の人にとっては正しいのです。",
      "こうしたことを防ぐために、私はもうからないテーマを「ゾンビテーマ」と名付け、その可視化を提案しています。 ゾンビテーマを見えるようにすれば、ゾンビはいなくなるという考え方に基づくものです。",
      "ゾンビテーマを可視化するためのテーマ評価システムは図のようになります。 左にテーマが不規則に並んでいますが、評価する前はテーマの善しあしは明らかではありません。",
      "そこで図の真ん中にある評価シートを用いて評価し、右にあるように「そのまま進行テーマ」と「ゾンビテーマ」に区分けします。 このシステムを用いると、会社にもよりますが、多くの会社で８〜９割のテーマが「ゾンビ」に分類されます＊2。",
      "＊2　 このテーマ評価システムは一例です。 読者の中には、この図の評価軸で社内テーマを評価して結果を技術者に提示しよう考えた人もいるかもしれませんが、評価結果を突きつけてゾンビと評価すると不和を招きかねませんので、ご利用には十分注意してください。",
      "上記のような背景から、X社でもゾンビテーマの可視化に取り組んでいました。 対象とするテーマは数十件です。 評価者はコンサルタントの私。 私はAさんを含め、担当の技術者にテーマの内容について聴取していました。 それでAさんとの会話になったわけです。",
      "Aさんは40代の技術者でマネジャーでした。 「このテーマはAさんの発案ですか」と尋ねると、「いいえ、前任者から引き継いで１年経過します」と柔らかい口調で返ってきました。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02127/00090/?i_cid=nbpnxt_ranking",
    "content": [
      "ソニー・ホンダモビリティは2026年に市場投入する電気自動車「AFEELA」でクルマづくりをどう変えるのか――。 ハードウエアを優先する考え方からソフトウエアを優先する「ソフトウエアファースト」の設計に転換するための模索が続く。 後編ではソフトウエア定義車両の設計とは具体的にどのようなものか、SHMで車両の設計開発を取りまとめる取締役専務の岡部宏二郎氏に聞いた。",
      "これからのクルマは頭脳が最も重要といわれている。",
      "今までのクルマは、ラインアップを考えるときに内燃機関の技術戦略が中心にあった。 これからのクルマは、頭脳となる電気／電子アーキテクチャーの重要度が増す。",
      "米Qualcommをはじめとするシステム・オン・チップメーカーには技術開発のロードマップがある。 それは、まさにこれからのクルマの頭脳のロードマップに相当する。 我々は、そのロードマップに合わせて電子制御ユニットをどう設計し、その世代のE／Eアーキテクチャーをどう構成するか、考えなければならない。",
      "どのようなサイクルで世代交代を考えるのか。",
      "明確には言えないが、E／Eアーキテクチャーの世代交代サイクルは、6年くらいになると思う。 モバイルやPCが同様の戦略を取っており、3年程度で変えている。 クルマはさすがに3年とはいかないため、6年程度になるだろう。",
      "特に、SoCの技術進化は目まぐるしい。 それぐらいのサイクルでE／Eアーキテクチャーの世代を変えていく必要があると考えている。",
      "ただ、確実に一新するかは明言できない。 もちろん、車体を変えずに、E／Eアーキテクチャーを構成するECUだけをアップデートしていく手法もあるかもしれない。 どういったプロセスが一番適切なのか検討中だ。 我々の会社は過去のしがらみがないので、新しいことに挑戦していきたい。 今までとは違うクルマづくりの思想やプロセスで顧客に新たな価値を届けることにチャレンジしたい。",
      "2022年より現職。",
      "ソフトウエアファーストの開発でプロセスはどう変わるのか。",
      "大まかなプロセスは、それほど変わらないと思っている。 ただし、コア技術をどこに持つかは変わってくる。",
      "これまで一般的に自動車メーカーは、内製技術として内燃機関をはじめとしたコア技術を必ず持っていた。 それ以外のところは、関連サプライヤーに担当してもらう形になっていた。",
      "ところがEVになってくると、ソフトアーキテクチャーやE／Eアーキテクチャー、自動運転や先進運転支援システムが重要になってくる。 重要視するコア技術が変わってくる。",
      "すると、コア技術を内製する動きが自動車メーカーに出てくる。 自分たちで開発するだけでなく、外部にデータを出さないなど、様々な動きがある。 これまでティア1が受け持ち、ティア2に依頼していた領域を、自動車メーカーが自ら手がけることもある。",
      "我々はソフトの開発については、ある程度自社で手がけたいと考えている。 例えば、すでにドイツContinentalの子会社で以前はティア2もしくはティア3だった同Elektrobitと直接的なやり取りをしている。 このようにソフトに関わる部分に関しては可能な限り直接議論する形にしたい。 今までとは少しサプライチェーンの構造が変わってくると思う。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09089/",
    "content": [
      "キオクシアは2030～31年をめどに、メモリーセルの積層数が1000層を超えるNANDフラッシュメモリーを量産化する。 現行の第8世代は218層の1Tビット品で、積層数を増やした新世代品を約1年半おきに投入する。 チップ面積当たりのビット密度を高める狙いだが、積層数が増えると製造プロセスの難易度は高まりコスト増の要因ともなる。 いかに製造コストを抑えつつ積層数を増やすか、その戦略が韓国Samsung Electronicsなどとの市場シェア争いを左右する。",
      "同社はNANDフラッシュの開発と生産を米Western Digitalと共同で手がけている。",
      "NANDフラッシュは2013年ごろを境に、大容量化の手法が微細化から積層化へシフトした。 足元では各社が200層を超える3次元NANDの量産でしのぎを削っている。 微細化の限界はデバイス動作上の物理限界やリソグラフィーコストの増大が要因だったが、積層化も「いかにプロセスコストを下げるかが、リソグラフィーと同じくらい大きな問題になってきた」という。",
      "製造コストへの影響がとりわけ大きいのがエッチング工程だ。 3次元NANDは多層膜を形成した後、上層から下層を貫く多数の穴をプラズマエッチングで開ける。 その穴に酸化膜や窒化膜などを成膜することで多層のメモリーセルを作製する流れだ。",
      "メモリーホールは直径が100nmほど、深さは数μmに及ぶため、アスペクト比の大きい穴を高速かつ均一に開けられるエッチング技術が欠かせない。 メモリーホールの数は300mmウエハー当たり数兆個にも達する。",
      "こうしたエッチング工程には「1時間ほどを要する。 時間がかかるので装置台数を増やす必要があり、最もコストがかかる工程となっている」。 積層数を増やしメモリーホールのアスペクト比が大きくなればその分だけ、エッチングにかかる時間は指数関数的に増えて製造コストを増大させる。 均一な加工の難易度が高まることで、歩留まり低下の要因ともなりやすい。",
      "そこでキオクシアの第8世代品は218層を一度に造るのではなく、2回に分けて造る手法を採用した。 ただし下層と上層のメモリーホールの位置を完全に合わせる必要があるなど、新たな難しさが加わる。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09078/?i_cid=nbpnxt_ranking",
    "content": [
      "「トヨタ自動車とは逆を行く」――。 ホンダの開発者は同社のハイブリッド車戦略をこう語る。 ホンダのハイブリッドシステムは2015年には3種類あったが、今や「e:HEV」1本に集約されつつある。 近年、ハイブリッドシステムの種類を増やしているトヨタとは真逆の動きだ。",
      "ホンダは2040年までに新車販売の全てを電気自動車と燃料電池車に絞る“脱エンジン戦略”を掲げてきた。 現在も、その基本方針に変わりはない。",
      "その一方で、「今後もHEVは重要になる」と同社の幹部は語る。 実際、ここ数カ月、北米や欧州市場でEVの需要が鈍化するのと対照的に、HEV市場が拡大している。",
      "「米国ではセダン『アコード』や多目的スポーツ車『CR-V』のHEVの引き合いが非常に強い。 すでに、ICE車仕様とHEV仕様の販売比率は50対50まできている」。 その上で「HEVを進化させていく。 性能と収益性、小型化をさらに進める」と強調した。",
      "現時点で2040年の“本命”がEV・FCVという点は変わらないが、EV・FCVの普及がすぐには進まない中で、“つなぎの技術”としてHEVを育てていく考えだ。",
      "冒頭の発言のように、ホンダは2020年以降、トヨタとは“逆の方針”をとってきた。",
      "トヨタは1997年に初代「プリウス」を発売して以来、燃費性能に優れる「THS」を中心にハイブリッドシステムを展開してきた。 ただ、「THSは燃費を重視する半面、走りが物足りないという市場の意見があった。 特に高級車には走りに振ったシステムも必要だ」とする。",
      "そこで近年は、THSを中心としつつも、「デュアルブーストハイブリッドシステム」や「マルチステージハイブリッドシステム」といった走行性能を重視したシステムを開発・展開。 複数のハイブリッドシステムで幅広い需要に対応する「HEVの全方位戦略」をとる。",
      "一方のホンダは、1999年の初代「インサイト」から2010年代初めまで、ハイブリッドシステム「IMA」を展開していた。 IMAは1モーターのパラレル式である。 2代目インサイトや2代目「フィット」のHEV版、「CR-Z」などに採用した。",
      "その後、2013年からホンダは小型車、中型車、高級車のそれぞれに、個別のハイブリッドシステムを開発した。 現在のトヨタのような全方位戦略をとったわけだ。",
      "2013年から「SPORT HYBRID i-DCD」、「SPORT HYBRID SH-AWD」、「SPORT HYBRID i-MMD」とハイブリッドシステムの種類を増やしてきたが、現在はe:HEVに絞った。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00989/032000143/?i_cid=nbpnxt_ranking",
    "content": [
      "基幹系システムのような社内システムにおいても、オープンソースソフトウエアの利用が当たり前になってきた。 クラウドサービスを利用する場合や、開発担当者と運用担当者が連携する開発手法DevOpsを採用する場合など、OSSの利用を避けられない。",
      "多くの企業でOSSの利用が進む中、OSSを採用した当初は想定していなかった誤算に直面するケースが浮上している。 商用のソフトウエアに比べてサポート期間が短かったり、サポートが充実していないため脆弱性が見つかっても放置してしまったりといった課題だ。 ユーザー企業は安易に導入コストだけを見てOSSを採用するのは禁物だ。 その後の長期間の運用・保守も含めた体制の検討が求められる。",
      "「OSSの採用がここ数年で周辺システムから基幹系に広がった。 その結果、ユーザー企業からは長期間、同じバージョンのソフトウエアを使いたいという要望が増えている」。 OSSのデータベースソフト「PostgreSQL」のサポートサービスを提供するNECの担当者は、最近のユーザー動向についてこう話す。",
      "NECはサポートが終了したPostgreSQLに向けパッチを提供する「PostgreSQLサポートサービス」を提供している。 PostgreSQLのコミュニティーから修正パッチなどが提供されない際に，NECが独自にパッチを作成するなどして顧客に提供するサービスだ。",
      "2023年10月にはこのサービスの対象に「PostgreSQL 11」を追加した。 PostgreSQL 11は2023年11月9日にコミュニティーサポートの期限が終了したバージョンだ。 PostgreSQLは基本的に初期リリースから5年後がサポートの終了期限となっている。 PostgreSQL 11は2018年11月に初期リリースが登場した。",
      "「基幹系システムの場合、初期リリースが登場してから2～3年たったバージョンを使って稼働するシステムが多い」とNECの担当者は話す。 機能追加などで保守の頻度が高い顧客向けのWebサービスなどと異なり、基幹系システムの構築には時間がかかる。 また最新の技術よりも安定稼働を重視するケースが多い。",
      "その結果、基幹系システムで採用するPostgreSQLのバージョンは最新版よりも古くなり、「稼働後2年でデータベースをバージョンアップする」といった事態に直面する。 サポート期間が終了すれば脆弱性が発見されてもパッチの提供はない。 サポート期間が切れたソフトウエアを基幹系システムで利用するのはセキュリティーの観点から大きな問題となる。",
      "サポート期間は終了するが、有償のサポートサービスを契約してでもPostgreSQLのバージョンアップは避けたい――。 こう考えるユーザー企業に向けたサービスがNECのパッチサービスだ。",
      "NECと同様にPostgreSQLのサポートサービスを提供するSRA OSSも「当社への相談は確実に増えている。 ユーザー企業のサポートが長期化しつつある」という。 稲葉社長は「Oracle Databaseからのマイグレーションも増えており、当社が7年間サポートし続けているユーザー企業もある」と話す。",
      "「理想は5年に1回のバージョンアップだが、データベースを利用しているアプリケーションによってバージョンアップできるタイミングは異なる」と稲葉社長は指摘する。 基幹系システムの場合、バージョンアップのために止めにくいアプリケーションもあり、「ユーザーにとってバージョンアップが難しくなっている」。",
      "オンプレミスでOSSを利用している場合、NECのような有償のサポートサービスを利用すれば、サポート期間を過ぎても利用し続けられる。 しかしクラウドサービスでOSSを利用する場合、バージョンアップへの対応は避けられない。",
      "Amazon Web Servicesは、「バージョンアップを実施する旨の通知があった後に強制的にバージョンアップになる」とサーバーワークス カスタマーサクセス部の冨塚壮氏は話す。 AWS側が運用も提供するマネージドのデータベースサービス「Amazon RDS」や、FaaSの「AWS Lambda」などの場合、利用しているOSSは強制バージョンアップの対象になる。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02786/031900003/",
    "content": [
      "不採算地域で通信サービスを維持するための「ユニバーサルサービス制度」がNTT法の見直しを左右する論点に浮上してきた。 現在、通信事業者で唯一、固定電話サービスを全国あまねく提供する責務を負っているNTTが、対象を固定電話からモバイル中心へと移行させる代替案を示し、制度の刷新を求めている。",
      "現行の制度対象は主にNTTの固定電話だが、メタル回線の老朽化と加入者減少に見舞われている。 事業収支も赤字額が増え続けている。 NTTの提案はKDDIやソフトバンク、楽天モバイルなど他事業者にも責務を分担させることがポイントだ。 固定電話の全国維持を担ってきたNTTの役割は変わるべきなのか。 ここに来て反対意見も交えた議論が進み、モバイルを制度の中心に据える課題も見えてきた。",
      "現在、ユニバーサルサービス制度はNTTの固定電話・公衆電話・緊急通報が対象だ。 NTTはこれらのサービスを全国あまねく提供する責務を負う。 不採算地域で通信サービスを維持するため、携帯電話を含む電話サービスの利用者から負担金を徴収し、NTTに交付金が支払われている。 制度維持には利用者負担を最小にすることが重要だ。",
      "一方、現行の制度でNTTは赤字額の一部しか補填を受けていない。 2022年度の固定電話と公衆電話の事業は588億円の営業赤字に対し、2023年度に認可された交付金は67億円と約9分の1の水準だ。 最も低廉で最も効率が良い設備と技術の利用を前提とした上で、高コスト地域の一部のみを支援対象としているためである。",
      "現行制度はIP電話を含まず、基本的には加入者が減り続けているメタル回線の固定電話を対象にしている。 NTTの島田明社長は「メタル回線は2035年に設備の限界を迎える」とし、メタル回線の撤退方法を探っている。 次の制度を考えるべき時期に来ている。",
      "NTTが求めるモバイルを中心にした制度とは、メタル回線を使う固定電話を制度の対象から外し、携帯電話またはワイヤレス固定電話のサービスに切り替えるものである。 NTTは「現在の固定電話よりも低いコストで制度を維持できる」と主張する。",
      "不採算地域では、最も効率よくサービスを提供できる事業者が担う。 携帯電話サービスの場合は、NTTドコモだけでなく、KDDIやソフトバンク、楽天モバイルを含めたMNOの4社が地域によって責務を分担する制度を求めている。",
      "固定電話の役割後退を見越して、世界的にはブロードバンド回線を制度対象にする動きがある。 日本でも現行の固定電話に加えて、ブロードバンドを対象にする制度改正が進んでいる。 ブロードバンドを対象とする特長は特定サービスではなく、「手段」を利用者に確保できることだ。 電話だけでなく、インターネット接続など様々なサービスを保障できる。 光ファイバーに限定せず、地域によって無線などを組み合わせた制度設計もできる。",
      "NTTが提言するモバイルとブロードバンドの違いは、携帯電話が個人利用であるほか、制度対象にすると移動範囲であまねく利用できるようにする必要があることだ。 ブロードバンドの場合は、固定地点で世帯が利用できることを保障する。 無線技術を活用しても、固定電話と同じ考え方になる。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00138/032601496/",
    "content": [
      "経済対策として1人当たり4万円の税負担を減らす定額減税が2024年6月にスタートする。 制度の実務が明らかになるにつれて、実務関係者からは「複雑すぎる」と事務負担やミスの多発を心配する指摘が上がり始めている。",
      "減税は所得税と住民税に分けて実施するが、年収額や扶養親族の人数によっては減税のタイミングが異なってくるケースがある。 減税と給付を組み合わせる、年末調整で残った減税分を一括で処理するなど、様々なパターンが出てくるからだ。",
      "最も人口が多い給与所得者の世帯では、その実務を担うのは税金を源泉徴収している企業である。 企業などに住民税額を通知している地方自治体も負担が大きいと見られている。 企業を支援する税理士や、企業に人事給与パッケージソフトなどの業務システムを供給しているITベンダーからは「実務が複雑すぎて顧客企業にどう説明するかを思案している」との声が出ている。",
      "岸田政権が物価高対策として打ち出した定額減税は、現在のところ2024年度に実施して終わる。 しかし、一度限りの措置のために業務システムに対して複雑な改修対応や事務負担を求める政策は賢明とはいえない。",
      "減税と給付のどちらが政策効果として有効かについては様々な意見もある。 手続きの簡便さや効果を迅速に国民に行き渡らせる点では給付が優れていると筆者は考える。 給付の方法では、マイナンバーと個人の銀行口座をひも付けた公金受取口座の登録制度が2022年に始まった。 新型コロナ禍以降、全国民的な施策に初めて活用できる機会でもあった。",
      "2024年2～3月にかけて財務省や国税庁、総務省が段階的に定額減税の実務情報を発信している。 ただ不明な点も残されており、今後も実務の疑問に答える情報が更新されていく見通しだ。 2024年3月末から5月には全国で、企業などの実務担当者に向けた説明会も予定している。",
      "定額減税は1人当たり4万円で、このうち3万円を国が徴収する所得税から、1万円を地方の財源である住民税から差し引く。 後述するが、所得税と住民税で減税を反映させる方法が異なることに注意が必要だ。",
      "扶養親族や配偶者がいる世帯は人数分の減税を受けられる。 例えば「生計を同一にする」配偶者が1人、扶養する親と子供が1人ずついる4人家族ならば減税額は16万円になる。 減税対象になる配偶者は収入などの条件がある。 なお給与所得2000万円超や、合計所得1805万円超などの高所得者は対象外だ。 年金受給者や非課税世帯などには減税の代わりに給付金を払う。",
      "4人家族を例に所得税に関する減税の例を示そう。 給与所得者である世帯主の年間所得税が12万円、住民税が18万円とする。 減税額合計が16万円で、このうち12万円を所得税から、4万円を住民税から差し引く。 定額減税は2024年6月からの給与・賞与支払いに反映させる。 この例では、世帯主が天引きされる所得税は2024年6月以降1万円からゼロ円へと減り、2024年11月まで続く。 しかし2024年11月時点で、減税分12万円のうち6万円が残ってしまう。",
      "所得税の減税の考え方。",
      "そこで2024年12月は年末調整によって、12月の給与支払い後に残った減税額を集計し、居住する自治体から給付金を支払う。 給付額の計算は、自治体の事務を簡略化するために1万円単位で切り上げることにしたという。 例えば、2024年12月までの給与支払いで2万1000円の減税分が残った場合は、3万円を給付する。",
      "複雑なのは実際には給付が2回になるケースが多いことだ。 年収と家族構成から給付が発生する可能性が高い人は、先行して想定される給付額を計算して2024年6月の時点で給付を行うという。 計算は地方自治体が担うと見られる。 このように減税と給付とを組み合わせる必要がある納税者は、国の見積もりでは全国で2000万人ほどが該当する。",
      "ただし子供が生まれて扶養親族が増えるなど、減税額はずれが生じる可能性がある。 2024年12月の年末調整では実際の減税額を集計して、給付を含めて過不足を調整する。 つまり、2024年6月時点で給付を受けたにもかかわらず、状況が変わって減税額が足りなかった人には2回目の給付を行うわけだ。 一方、過剰に給付・減税した人には所得税を増やすなど何らかの方法で還付してもらうと見られる。",
      "このように、今回の減税ではかなり複雑な対応が要求される。 企業は給与明細に減税額や累計額を新たに記載するなど、帳票を改修する必要もある。 人事給与システムのパッケージソフトを提供するITベンダーは制度対応を進めており、各社ともリリースを間に合わせる構えだ。 それでも企業の人事担当が短期間で混乱なく実務に活用するハードルは決して低くない。"
    ]
  }
]