[
  {
    "ID": "クラスタ1",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "単に「ローマ字」と言った場合、本来はラテン文字のことを指す。 「ローマ」とは、古代ローマにおいて用いられていた文字に由来することからの呼び名である。",
      "ただし現在の日本では、ラテン文字を用いての日本語の表記法と表記そのもののことをローマ字と呼ぶことが多く、本項での記述はこれに相当する。",
      "非ラテン文字言語をラテン文字で表記することを英語では「romanization」と呼び、日本語以外にも、ロシア語、ギリシャ語、アラビア語、中国語、朝鮮語など非ラテン文字言語の多くでラテン文字化の方法が定められているが、日本国内では一般にそれらの表記法を単に「ローマ字」と呼ぶことはまずない。 また、英語でも特に日本語からのラテン文字化は「romaji」と呼ぶことがある。",
      "東京大学で日本人初の教授となった外山正一が、1884年に発足させた「羅馬字会」に見られるように、かつてはローマ字を羅馬字とも書いた。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "日本国外では英語を中心とするラテン文字言語において日本語を表記する際に用いる。 発音表記としての意味も担うことが多い。 使用はもっぱら日本語の単語や語句を引用する場合に限られ、たとえば、国内外の図書館で、日本語の書籍名を登録する際に用いられる。 日本語の文字を扱えないコンピュータ環境などで日本語を表記する場合に用いる。",
      "ヘボン式、訓令式など複数の表記法や規格が存在する。 教科書では訓令式、人名や標識など固有名詞ではヘボン式を使用することが多い。",
      "日本語のローマ字表記は非常に混乱している。 阪急17番街のローマ字が「HANKYU JYŪNANABAN-GAI」という間違った表記になっている。 ヘボン式ならば「JŪ」、訓令式ならば「ZYŪ」という表記になるが、どちらにも当てはまらない。 外国人向けの案内では、このような表記は推奨されていない。",
      "推奨されていない「JYOHOKU-DORI」の表記になっている。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "しかし、必ずしも特定の表記法が守られているとは限らず、表記法にはない独自の表記が使われることがある。 また、駅名では鉄道会社ごとに表記が違う。 ローマ字は和文の転写に過ぎず、表記の揺れ・誤りは、特に長音表記やわかち書きでは甚だしい。 例えば「おお」「おう」という音にo, ō, ô, oh, ou, ooの6通りが当てられたり、本来は「jo」または「zyo」と表記すべき「じょ」「じょう」という音に「jyo」という表記が、「chu」または「tyu」であるべき「ちゅ」「ちゅう」の音に「cyu」という表記が当てられていることがある。 大阪府の箕面市では「Minoh」を公式のローマ字表記として使っている。 箕面市長の倉田哲郎は「『Minoo』だと外国人は『ミヌー』と読んでしまうのです。 ですからこれは間違いだと思います。 また、シューティングゲーム「SENJYO」は「センジョウ」、雑誌「dancyu」は「ダンチュウ」と読ませている。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "人名表記において英語・表記発音などを模した創作表記もよくなされる。 例としてSheena Ringo、Joe Hisaishi、George Tokoro、Amy Yamada、Kie Kitano、Shioli Kutsuna、Léonard Foujitaなど。 パスポートの氏名表記は長音符号を付けないのが原則であり、小野・大野は、ともに表記が ONO になり区別がつかない。 ただし、大野は申請によって OHNO が許されるが、そう綴った場合には制約も生じる。 これら表記の不統一が、コンピュータで検索する際などには障害ともなる。 有名人や企業名などの名称を悪用すれば、なりすましや偽サイトへ誘導することも技術的には可能である。 こういった事例は中国人、韓国人名のローマ字表記Rohなど）や、本国ではキリル文字を使うロシア人、ブルガリア人名のローマ字表記においても見られる。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "ラテン文字を使う欧米の大半では、人名の姓を後に「名-姓」と表記する。 日本でも伝統的にローマ字での氏名表記は「名-姓」と表記される事が一般的であったが、2019年に政府は言語や文化の多様性を意識し、日本の伝統的な人名表記である「姓-名」とすることが大切だとし、公用文等の日本人の姓名のローマ字表記について、差し支えのない限り「姓-名」の順を用いるようにするとした。 また、姓と名を区別するために「YAMADA Haruo」の様に姓を全て大文字とするとした。 国語審議会#日本人名のローマ字表記も参照のこと。",
      "各種方式の共通点と相違点を概説する。",
      "「アイウエオ」段母音を「aiueo」で表す。",
      "原則として、「カ、サ、タ、ナ、ハ、マ、ヤ、ラ、ワ、ガ、ザ、ダ、バ、パ」行子音を「k, s, t, n, h, m, y, r, w, g, z, d, b, p」で表す。 拗音は「子音字+y+母音字」で表す。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "旧ヘボン式および修正ヘボン式では英語発音への近似性から「シ」を「shi」、「チ」を「chi」、「ツ」を「tsu」、「フ」を「fu」、「ジ」を「ji」、サ行拗音を「sh-」、タ行拗音を「ch-」、ザ行拗音を「j-」で表す。",
      "日本式では現代仮名遣いまたは歴史的仮名遣いの厳密翻字に基づき、「ヂ」「ヅ」「ヲ」を「di」「du」「wo」と表記するが、訓令式とヘボン式では表音主義に基づき、「ヂ→ジ」「ヅ→ズ」「ヲ→オ」と置換したように訓令式では「zi」「zu」「o」で、ヘボン式では「ji」「zu」「o」で表記する。",
      "原則として、撥音「ん」は「n」で表す。 例外として旧ヘボン式では「b」「p」「m」の前に限り「m」を使う。",
      "後者の例2：tombo - 企業名「株式会社トンボ鉛筆」の英称 \"Tombow Pencil Co.,Ltd.\" などにも見られる綴り。",
      "後者の例3：kampō - 文字検索すれば確認できるが、現在でも企業名・団体名・商標などに数多く使われている。",
      "撥音の後に母音やヤ行音が来てナ行音と区別できなくなった場合は、旧ヘボン式では間に「-」、修正ヘボン式および訓令式では「'」を挿入する。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "後者の例1：shin'ai - shinaiでは誤読「しない」を避けられない。",
      "後者の例2：shin'yō - shinyōでは「しにょう」と誤読されかねない。",
      "後者の例3：Ken'ichi - Kenichiでは誤読「けにち」を避けられない。",
      "原則として、促音は直後の子音字を繰り返す。 例外として、旧ヘボン式および修正ヘボン式では直後が「ch」の時は「tch」とする。 語末の促音表記については、どの方式でも公式には定められていない。",
      "語末の促音の例：a'、doki'、sore'などの感嘆詞。",
      "長音のローマ字表記は混迷を極めており、ヘボン式からマクロンを除いたり、UやHを加えたりと、多様な表記揺れが見られる。 詳しくは上記の項目を参照。",
      "助詞の「は」「へ」「を」は、表音主義を採用する訓令式、ヘボン式ではそれぞれ「wa」「e」「o」と書くが、現代仮名遣いまたは歴史的仮名遣いに基づく厳密翻字では仮名表記どおりに「ha」「he」「wo」と書く。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "ヘボン式は英語の発音への準拠を重視したローマ字表記法である。 用途に応じて様々な種類があり、それぞれで細かい表記規則が異なるが、旧ヘボン式、修正ヘボン式の二種類に大別される。",
      "旧ヘボン式はアメリカ人ジェームス・カーティス・ヘボンの『和英語林集成』第三版で定義された表記法。 日本国内で単にヘボン式という場合、この方式を指す場合が多い。",
      "修正ヘボン式は、研究社の『新和英大辞典』第三版で考案され、後にアメリカ図書館協会およびアメリカ議会図書館のローマ字表記法などでも採択された。 日本国外で単に「Hepburn romanization」「Hepburn system」などという場合はこのModified Hepburnを指す場合が多い。",
      "両者の大きな違いは、旧ヘボン式では撥ねる音「ん」が「b」「m」「p」の前に来た場合は「m」、それ以外の場合は「n」で表記するのに対し、修正ヘボン式では全て「n」で表記する点である。 また、撥ねる音「ん」が母音字または「y」の前に来た場合、旧ヘボン式では「n」の後ろに「-」を入れるのに対し、修正ヘボン式では「'」を入れる点も異なる。"
    ]
  },
  {
    "ID": "クラスタ9",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "2019年時点、日本国内では旧ヘボン式、修正ヘボン式ともに広く使われており、分野や団体によって採用されている方式が異なる。 そのため、例えば同じ地名のローマ字表記が駅名標と道路標識では一致しないといった問題も起こっている。",
      "なお、現在国内外で「修正ヘボン式」と呼称される表記法が定着する以前にも、ヘボン式を修正した新たな表記法を定める試みは複数存在したため、文献によっては今日とは異なる意味で修正ヘボン式という語を使用する場合があり、注意が必要である。 現在では旧ヘボン式とされる『和英語林集成』第三版に掲載された表記法も、第二版の表記法を日本人の案に従って修正したものであり、これを指して「修正ヘボン式」と呼ぶ場合がある。 1908年、ローマ字ひろめ会が、第三版の表記法に僅かに修正を加えて「標準式」と称したが、この修正を指して「修正ヘボン式」と呼ぶ場合もある。 「標準式」は第三版の表記法を含めた広義のヘボン式の名称としても使われた。"
    ]
  },
  {
    "ID": "クラスタ10",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "アメリカにおいては1975年、様々な非ラテン文字言語のローマ字表記法を規定したアメリカ図書館協会およびアメリカ議会図書館のローマ字表記法において、日本語の場合のローマ字表記法が定められており、2012年の改訂を経て現在も用いられている。",
      "いずれも内容は修正ヘボン式と同一である。",
      "豊岡駅ホームにある国鉄型駅名標。 隣駅の国府のローマ字表記は訓令式の「KOKUHU」となっているが、玄武洞はヘボン式の「GEMBUDŌ」となっている千葉都市モノレール・千城台駅の駅名標。 「CHI SHI RO DAI」と記載されている。",
      "旧ヘボン式に準じたローマ字表記法が多い。 1927年4月7日鉄道省達第79号『鉄道掲示例規』で改めてヘボン式ローマ字別表が定められた。 1938年3月8日鉄道省達第127号により訓令式に順次書き替えられたが、戦後の1945年から占領軍の指令に従って駅名標にヘボン式ローマ字を書く作業が進められた。 規程の整備は遅れて、1946年4月1日運輸省達第176号による『鉄道掲示規程』改正で、ローマ字は「修正ヘボン式」と明記された。"
    ]
  },
  {
    "ID": "クラスタ11",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "旧ヘボン式準拠の場合、長音は母音の上にマクロンを付加し、撥ねる音「ん」は「b」「m」「p」の前は「m」、その他は「n」、区切り点はハイフン、つまる音「っ」は次の音の子音字を重ねるが「ch」が続く場合にはcを重ねずtを用いて「tch」とする、「Temma」、「Bitchū-Takahashi」、「Shindembaru」など）。",
      "また令制国名が入る駅名や既存の駅名に新や東西南北などを付けた駅名は、旧国名や新などの後にハイフンを入れる、「Gumma-Yawata」、「Shin-Ōsaka」、「Higashi-Kakogawa」など。 ただし「Nishikujō」のような例外もある）。"
    ]
  },
  {
    "ID": "クラスタ12",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "国鉄時代はすべて大文字で表記されていたが、JR化以後はJR九州在来線を除き、上記のように頭文字とハイフンの次の文字以外は小文字で表記されている。 また駅名に英単語が含まれている場合は、そのまま英単語で表記される、「Rinkū-town」など）。 空港駅を中心に、固有名詞を除いてすべて英訳する場合も多い、「New Chitose Airport」、「Narita Airport Terminal 2･3」、「Jōetsu International Skiing Ground」など）。",
      "JR各社は概ね以上の通りの表記となっているが、長音を表すマクロンの省略、修正ヘボン式による撥音での「m」不使用など、方針が異なる鉄道事業者も多い。 また撥音「ん」について、ハイフンを間に挟む場合は次の音にかかわらず「n」と表記されることがあり、JR各社間でも判断が異なっている。"
    ]
  },
  {
    "ID": "クラスタ13",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "このため、日本語では同一の駅名であっても、事業者や案内によりローマ字表記が異なる例がしばしば見られる。 また、相互直通運転を行っている事業者間でローマ字表記の基準が異なる場合、行先表示や路線図などで現地の案内と異なる表記が使用される場合もある。",
      "特徴的なものとしては、千葉都市モノレール2号線の旧駅名標のように、音節単位に分かち書きしている例がある。 旧国鉄やJRでも、ホーム上の建植用駅名標に、分かち書きを用いた駅があったが、多くはJR会社毎の統一仕様に交換され、姿を消している。",
      "弘南鉄道の一部の駅や、1938年から数年間の国鉄、昭和初期の黒部鉄道、駿豆鉄道などの私鉄では訓令式・日本式も使用されている。"
    ]
  },
  {
    "ID": "クラスタ14",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "日本国籍の日本国旅券の氏名表記は、旅券法を所管する外務省により、戸籍謄本上の氏名をヘボン式によって表記する。 旧ヘボン式に準じたローマ字表記法が用いられており、撥ねる音「ん」が「b」「m」「p」の前に来た場合は「m」、その他は「n」となる。 原則として長音は記入しないが、2000年4月1日以降は「o」の長音のみ「oh」と表記する方法が認められるようになり、本人が特に希望すれば訓令式も用いることができるようになった。 しかし、一度どちらかを選択すれば、その後の変更は認められない。",
      "日本の道路標識の場合、概ね修正ヘボン式に準じた表記が採用されており、撥ねる音「ん」は「n」で表す。 ただし、長音符号は表記せず、「ん」を表す「n」の後に母音字や「y」が続く場合の区切り点には旧ヘボン式と同じくハイフンを用いるなどの違いがある。 つまる音「っ」は次の音の子音字を重ねるが、chが続く場合にはcを重ねずtを用いてtchとする。 なお、普通名詞はローマ字表記ではなく英語が用いられる。"
    ]
  },
  {
    "ID": "クラスタ15",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "日本のプロ野球選手のユニフォームの背名前に用いられるローマ字の綴りは、ヘボン式の規定に倣わず「O」の長音を「OH」と表記する慣習がある。 これは、王貞治の名字がOとなると様にならないということで、OHとなったのが始まりとされる。 また、阪急ブレーブスではオリックスブレーブス時代まで、横浜DeNAベイスターズでは2013年の大田阿斗里に、ヘボン式のŌを用いたこともあった。 これらの表記は他のスポーツのユニフォームの選手名表記にも用いられている場合がある。",
      "しかし、斎藤隆は渡米後にSAITOHから通常表記SAITOに変更し、工藤公康は選手時代KUDOHだったが監督時代からはKUDOと通常表記に変更するなど、選手によってローマ字の綴り方はまちまちである。 北條史也のHOJOHのように、通常表記と「OH」表記を混用する場合も見られる。",
      "なお、拗音の長音は「O」の長音でも「OH」とせず通常表記を用いるのが一般的で、正田耕三のSHODA、長野久義のCHONO、京田陽太のKYODAに代表されるように多くの選手が通常表記としている。 正津英志も途中でSHOHTSUから通常表記のSHOTSUに変更している。"
    ]
  },
  {
    "ID": "クラスタ16",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "これ以外の通常表記とは異なる例として、ユウキは近鉄時代に「U」の長音を「UU」と表記したYUUKIとし、新庄剛志は、阪神時代にSHINJYOを用いていたが、渡米後と帰国後はSHINJOの通常表記を用いた。",
      "日本の地方公共団体はその名称のローマ字表記にヘボン式に準じた表記が用いられているが、多く場合、長音符号は省略されている。 また、旧ヘボン式と修正ヘボン式が混在しており混乱が見られる。",
      "特に旧ヘボン式のmとnの区別は日本に於いては実用性に乏しい。 海外でも国名のデンマーク やミャンマー 、スコットランドの首都エディンバラやオーストラリアの首都キャンベラなどが正式な英名表記として採用されているように、ことさらm, nの区別が普遍的とも言えない。",
      "群馬県においては、県としての正式な表記は修正ヘボン式の「Gunma」であるが、日本国旅券には旧ヘボン式の「Gumma」が用いられる。 群馬県のウェブサイトには、この件についての説明が記載されている。",
      "市区町村では二本松市、紋別市などで修正ヘボン式が、丹波市、仙北市などでは旧ヘボン式が用いられている。"
    ]
  },
  {
    "ID": "クラスタ17",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "特に、日本語の発音を専用テンプレート等で表す際は、必ず修正ヘボン式が用いられる。 このため、例としてTempuraの項目のローマ字表記がtenpuraとなるなど、記事名と本文中のローマ字表記に差異が生じることがある。",
      "訓令式ローマ字は1937年9月に第1次近衛内閣が発した昭和12年内閣訓令第3号において公的なローマ字法として定められた。 「訓令式」の呼称はこれにちなむ。",
      "1885年に田中館愛橘によって考案された日本式ローマ字を基礎としてそれに若干の改変を加えたローマ字表記法である。 第5次吉田内閣による1954年の昭和29年内閣訓令第1号、昭和29年内閣告示第1号の第1表が示した訓令式を経て、現在も用いられている。 日本国内の標準として公式に認められているローマ字表記法としては唯一のものである。 なお、2024年に入ってからは前述の内閣告示の改正が検討されており、もし決定となれば日本国内の標準がヘボン式に置き換わり、従来の訓令式は廃止される可能性がある。"
    ]
  },
  {
    "ID": "クラスタ18",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "訓令式はあくまで純粋に日本語をラテン文字で書き表わす場合に用いるつづり方として定められたものであり、その点で、英語の発音への類似を優先するヘボン式とは異なっている。 英語圏では訓令式は「文部省式」という通称でも知られるほか、後述の「ISO 3602」という規格名で呼ばれることもある。",
      "内閣告示第1号第2表でヘボン式と狭義の日本式も認めたが、それらは「国際的関係その他従来の慣例をにわかに改めがたい事情にある場合」に限られるとされる。 狭義の日本式のうち、「ぢゃ dya、ぢゅ dyu、ぢょ dyo、くゎ kwa、ぐゎ gwa、を wo」が本表に記載されず第2表に記されている。 なお、第2表に従って修正ヘボン式および日本式でローマ字をつづる場合にも「そえがき」を適用する。 そえがきには「はねる音『ン』はすべてnと書く」とあり、旧ヘボン式の撥ねる音を「m」と書く表記は規格外となる。",
      "ただし第5項の原注2により、厳密翻字に限って日本式の綴り方を採用する。 成立した規格は、有償にて販売されている。"
    ]
  },
  {
    "ID": "クラスタ19",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "99式ローマ字は、社団法人日本ローマ字会が1999年に提案したローマ字表記法。 ローマ字表記を日本語の正書法としてではなく代書法と考え、日本語の音声を転写するのではなく、現代仮名遣いで表記された日本語をラテン文字に翻字する。 表記法は日本式を基礎とし、それに改変を加えている。",
      "JSLローマ字はエレノア・ジョーデンの「Japanese: The Spoken Language」で提案されたローマ字表記法で、非日本語話者が日本語を学ぶ際に用いられる。 概ね訓令式に準じているものの、長音を大文字の場合に限らず二重母音で表す点が異なる。"
    ]
  },
  {
    "ID": "クラスタ20",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "戦国時代に来日して、キリスト教の布教に当たったカトリック教会のイエズス会が、ポルトガル語に準じたローマ字で日本語を表記した。 これがポルトガル式ローマ字である。 1581年には大分で最初の日本語とポルトガル語対応の辞書が作られ、1603年には本格的な『日葡辞書』が出版されて、その中でポルトガル式ローマ字で当時の日本語が表記された。 年紀が判明する現存最古のポルトガル式ローマ字文書は、1591年の使徒行伝『サントスの御作業の内抜書』である。 また、京都市の御土居跡からは、「Pe.せるそ様」に宛てられた木簡が発掘されており、そこに「mairu」というローマ字表記が見られる。",
      "南蛮文化に興味が深かった細川忠興は、発布した書状の中に「tadauoqui」と記された印を使うことがあった。 「オ」を「uo」、「キ」を「qui」と記すのは、日葡辞書にて頻繁に確認できるイエズス会士の表記法である。"
    ]
  },
  {
    "ID": "クラスタ21",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "17世紀初期には、イエズス会士ジョアン・ロドリゲスによって『日本大文典』および『日本語小文典 Arte Breve da Lingoa Iapoa』が、あいついで出版されており、そこには日本語音のポルトガル式ローマ字表記に関する記述が認められる。",
      "ポルトガル人イエズス会士ジョアン・ロドリゲス著『日本大文典』によるポルトガル式ローマ字表を参考までに以下に示す。",
      "江戸時代には鎖国政策によって、事実上、オランダがヨーロッパ世界との唯一の窓口となったため、オランダ式ローマ字が使われるようになった。 このようにたくさんの国のローマ字がある。 ただオランダ式ローマ字は仮名と厳密に一対一対に応させられていたわけではないし、またその使用も、宣教師や学者などのごく狭い範囲に限られた。",
      "幕末の1867年、来日していたアメリカ人ジェームス・カーティス・ヘボンが和英辞書「和英語林集成」を著し、この中で英語に準拠したローマ字を使用した。 これは、仮名とローマ字を一対一で対応させた最初の方式である。 この辞書は第9版まで版を重ね、第3版から用いたローマ字はヘボンの名を入れヘボン式ローマ字として知られるようになる。"
    ]
  },
  {
    "ID": "クラスタ22",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "この著作はローマ字書きによって日本語の本質を明らかにしようとすることが目的であった。 明治の一部の学者たちは、日本語に使用される文字の数を大幅に減らして習得を容易にするとの名目で、日本語の主たる表記をローマ字とすべきという主張を展開した。",
      "ヘボン式ローマ字は英語の発音に準拠したので、日本語の表記法としては破綻が多いとする意見があった。 そうした立場から、1885年に田中館愛橘が音韻学理論に基づいて考案したのが日本式ローマ字である。 日本式は音韻学理論の結実として、日本国内外の少なくない言語学者の賛同を得た。",
      "混乱を収束するため、政府は1930年11月26日、臨時ローマ字調査会を設置した。 そして、1937年の近衛文麿内閣の時に、公的なローマ字法が内閣訓令第3号として公布された。 これが訓令式ローマ字である。 1937年版の訓令式は、日本式を基礎としてそれに若干の改変を加えたものであり、ヘボン式を排除している。",
      "しかし、どちらも批判が大きく、その意見が世間に受け入れられることはなかった。"
    ]
  },
  {
    "ID": "クラスタ23",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "日本国政府としては訓令式を正式とし続けており、1937年の内閣訓令第3号を廃止し、1954年に内閣告示第1号として新たに公布し直した。 これが新たな訓令式ローマ字である。 これは1937年の訓令式を基礎としながら、若干の改変を加えたものである。 ただ、1937年版がヘボン式を全面排除したのに対して、1954年版は「国際的関係その他従来の慣例をにわかに改めがたい事情にある場合」に制限しながらも、ヘボン式の使用も認めるものとなった。",
      "また、同年発売された研究社の『新和英大辞典』第三版で考案され、後に英米で日本語のローマ字表記法として採択された修正ヘボン式では部分的に訓令式の表記法を取り入れ、かつ訓令式では規格外となる一部の表記ルールを排除するなど、訓令式とヘボン式が歩み寄りを見せることになった。",
      "当初はヘボン式が多数の賛同を得ていたものの、同委員会における日本代表は内閣告示及び訓令を根拠に再審議を求めた。 最終的には1989年、ISOが訓令式を採用し、ISO 3602として承認した。"
    ]
  },
  {
    "ID": "クラスタ24",
    "url": "https://ja.wikipedia.org/wiki/%E3%83%AD%E3%83%BC%E3%83%9E%E5%AD%97",
    "content": [
      "21世紀においても、日本国内の標準として公式に認められているローマ字表記は訓令式であるが、地名や人名などの各種日本語音をローマ字表記する必要がある場合、実際には日本国政府でも各種の旧・修正ヘボン式及びその亜種の表記が多用されているのが現状である。",
      "1954年版の訓令式の第2表によって修正ヘボン式の表記が事実上許容されて以降、訓令式での表記を謳っている場面でも、実質的には修正ヘボン式に基づいた表記が用いられている場合が多く、訓令式の第1表のみを用いた純粋な訓令式表記を目にする機会は少なくなりつつある。 なお、長音符のサーカムフレックスやマクロンはコンピューターでの入力が煩雑かつ使用不可の場合も多いため使用されることが減っている。",
      "また、表記の不統一によってローマ字教育は混乱しており、海外の日本語学習者の妨げになっている。 こうした状況を鑑みて、日本国政府は2024年に入ってから訓令式を定めた内閣告示の改正に向けた検討を開始しており、ヘボン式が広く使われている実態に合わせて訓令式は廃止される見通しが示されている。"
    ]
  },
  {
    "ID": "クラスタ25",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "他の言語版に比べた特徴を述べる。",
      "最大の英語版の約5分の1の規模である。 2005年上期までは英語版、ドイツ語版に次いで純記事数3位であったが、その後は他言語版に抜かれている。 なお、内部リンク数は、3位を維持し続けている。",
      "言語版毎のIP利用者とログイン利用者の編集回数の比率。 2007年12月調べ。",
      "日本語版の大きな特徴の一つは、編集をする利用者のうち登録せずにいる利用者の比率が高いことである。 2010年にはIPユーザーの比率が5割近くとなっている。",
      "2009年1月に一時300件台を回復したが再び減少に転じ、2008年5月以降は一部240件台もあるものの、概ね200件台後半で推移していたが、2010年5月以降は再び減少傾向に転じ、2011年5月以降は概ね150件前後で推移している。 2012年8月にはピーク時以降で最小となる131件を記録した。 2013年4月現在の日本語版の記事新設数は143件であり、内部リンク数上位10言語版の中で内部リンク数ではドイツ語版に次ぐ3位につけているものの、記事新設数では10位である。"
    ]
  },
  {
    "ID": "クラスタ26",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "1か月間に5回以上編集した利用者は2007年1月以降4,000名から5,000名の間で推移し、2008年1月に最高の4,989名に達した。 月に100回以上編集した利用者は2007年1月以降概ね400名から500名程度で推移し、2007年3月に最高の566名に達した。 しかし、どちらも2008年1月前後を境に緩やかに減少傾向にある。 特に、月に100回以上編集した利用者の減少の方が著しい。 2013年4月に5回以上編集した利用者は4,164名、100回以上編集した利用者は352名で、内部リンク数上位10言語版のうち、5回以上編集した利用者数は5位、100回以上編集した利用者は7位である。"
    ]
  },
  {
    "ID": "クラスタ27",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "1か月当たりの総編集回数は、2007年3月と10月の53万1千回をピークに活動中の利用者の減少と同様に緩やかに減少しており、2008年1月から5年2ヶ月に渡り50万回に達した月がなかったが、2013年3月に一時的に55万9千回に達した。 しかし、翌月には再び50万回を切っている。 全体的な傾向としては、年々減少を続け、特に2013年5月からは2006年3月以来保っていた月間編集30万回を割り込むようになった。 さらに2013年8月以降には25万回台の月が何度も現れるようになった。 これらのことから、日本語版は一時的な活動活発化が見られることはあるものの、全体的な活動低下傾向が長く続いていることが分かる。",
      "また記事の増加が著しかった時期によく見られた1人の利用者が速いペースで次々に記事を編集していく行為は少しずつ鳴りを潜めていっていることが窺える。",
      "2009年に行われたWikipedia創始者ジミー・ウェールズのカンファレンスでは、ほかの言語版と異なり作成されるページの8割がpopcultureであることが指摘された。"
    ]
  },
  {
    "ID": "クラスタ28",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "言語間リンクが同規模の他言語版に比べると少ない。 2009年8月時点の日本語版の言語間リンクは320万リンクであり、内部リンク数上位10言語版のうち最下位である。 2008年10月20日現在の記事のダンプデータによると、言語間リンクを一つも有しない記事は約28万件あり、当時の総記事数約51万件の半数以上に上る。 これは日本特有の事象を挙げた記事が多いのも一つの要因である。 また、日本語がラテン文字を使わない言語であるために、他言語版の執筆者が日本語版の記事名および記事本体をまったく読めず、他プロジェクトからの支援を受けにくいという事情もある。",
      "他言語版の上位10のうち7言語版は、その言語の主な使用国内に個別の協会を持つのに対し、日本語を主に使用する日本国内には国別協会がない。 管理者陣は単なるユーザーグループで、多くが匿名である。",
      "発足当時の日本語版。",
      "2001年5月20日に日本語版を含む13の非英語版サイトが発足した。",
      "発足当初のURLには http://ja.wikipedia.com/ と http://nihongo.wikipedia.com/ が使われていた形跡がある。"
    ]
  },
  {
    "ID": "クラスタ29",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "当初のメインページは irrashaimase! で始まる全文ローマ字だった。 残されている履歴情報から、3月から4月にかけてすでに数度の編集を経ていることが分かる。 このため、英語版内部などで開発された可能性も考えられる。",
      "最初の項目は 「日本語の音素論」という意味だと思われるNihongo No Funimekusu と題されたもので、日本語の音素が仮名と必ずしも一対一対応の関係にないことを示した記事だが、これもローマ字で書かれていた。 投稿者は RoseParksで、投稿時期は4月初め頃の間、つまりウェブサイトがテスト段階にあった頃と思われる。",
      "12月下旬時点での総ページ数は、2ページに留まった。",
      "その当時使われていたウィキソフトは日本語に対応していなかったので、記事はローマ字表記で書かれ、項目も23個ほどであった。"
    ]
  },
  {
    "ID": "クラスタ30",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "2002年9月1日に従来のウィキソフトが改良され、日本語に対応できるようになる。 日本人の利用者が徐々に集まり、記事が充実していく。 この時期のファイルは現在の日本語版の履歴からも遡れる。 国の一覧やエスペラント、各々の最古版などから見て取れるように、日本語の母語話者ではない利用者の投稿による項目も多かった。 主な分野は日本文化・言語・世界地理・プログラミング関連。",
      "同月の内にインターフェースの日本語訳が始まり、年末の時点でWikipedia:編集の仕方やGNU FDLが訳された。",
      "12月中旬の時点で登録利用者数は10人程度、総項目数は10件程度であった。",
      "漫画家・都道府県など、項目数が増えた。 証券取引などを巡る本格的な項目も出現した。",
      "英語版が奇しくもちょうど2年前に1,000ページを達成している。",
      "この結果、様々な分野の項目が増加した。 主なものとして、物理学・生物学・情報工学・文学・音楽・ゲームソフト・漫画・タレント関連などが挙げられる。"
    ]
  },
  {
    "ID": "クラスタ31",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "また、執筆者にはいわゆるサブカルチャー関連分野でのトリヴィアを誇る者、即ちおたくが多く、半ばまとめサイトやデータブックと化した項目があるのも日本語版の大きな特徴であるが、それは、この「スラッシュドット現象」から始まったともいえる。",
      "サーバダウンは後に、2003年12月・2004年6月、および2005年2月にも起こっている。",
      "このため数日全言語および各種姉妹プロジェクトを含めて停止していた。 利用者の一部は寄付を行ってサーバ購入費用を提供した。",
      "このクラッシュの直前のごく一部の編集だけが失われた状態で復活している。",
      "2005年2月22日の日本時間7時15分、データセンターの内部で停電が起こり、全言語版が停止した。 当日中に読み出し専用状態に回復したものの、書き込みが可能となったのは翌23日の日本時間7時25分頃だった。",
      "記事数と毎月の増加数の推移。 Wikipedia:日本語版の統計による。",
      "1,000項目から10,000項目までの増加に要した日数は4か月と3日間であり、これは英語版よりも早いペースであった。 2003年の間に項目数は72項目から24,242項目へと約337倍に増加した。"
    ]
  },
  {
    "ID": "クラスタ32",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "2004年5月26日2時21分頃には項目数が50,000を達成した。",
      "また9月29日11時3分頃には項目数が75,000を達成した。",
      "ある時期から、Yahoo!ニュースなどからのリンクによる利用者が急増し、日本語版の特定の項目が多く参照される現象がしばしば観測されるようになる。 これは英語を使用する開発者などからは、yahoo spikeなどともいわれた。",
      "利用者は前年比600%を超えるなどと報道された。 2004年中に項目数は24,242項目から92,181項目へと約3.80倍に増加した。",
      "2005年2月11日17時52分頃には項目数が10万を達成し、同年10月24日には項目数が15万を達成した。 2005年中に項目数は92,181項目から168,874項目へと約83.2%増加した。 しかし2005年7月には項目数がフランス語版に再び抜かれ4位になった。"
    ]
  },
  {
    "ID": "クラスタ33",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "2006年4月9日には項目数が20万を達成、8月28日には25万を達成し、12月15日には30万を達成した。 2006年中に項目数は168,874項目から307,134項目へと約81.9%増加した。 2006年1月には項目数がポーランド語版に抜かれ5位になった。",
      "2007年8月10日には項目数は40万を達成した。 2007年中に記事数は307,134項目から452,023項目へと約47.2%増加した。",
      "2006年に入ってから1か月あたりの増加のペースが1万項目を超える月が出始め、2006年10月頃には約1万7千項目と過去最多を記録する。 その前後より激しく増減しながら、2008年始めまでは1か月に1万項目を超えていたが、これがピークとなり、2008年4月には一時約6千項目に落ち込む。",
      "2008年6月25日には項目数が50万を達成した。",
      "一時急減した増加のペースはやや回復し、2008年末には8千項目台まで持ち直す。 しかし、その後はゆっくり減少する傾向となり、2010年末には再び約6千項目となる。"
    ]
  },
  {
    "ID": "クラスタ34",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "2009年7月8日には項目数が60万を達成した。 12月には項目数がイタリア語版に抜かれ6位になった。",
      "2010年8月31日には項目数が70万を達成した。",
      "2011年3月には項目数がスペイン語版に抜かれ7位に、9月には項目数がロシア語版に抜かれ8位に、10月には項目数がオランダ語版に抜かれ9位になった。",
      "1か月あたりの増加のペースも、2011年4月に5千項目を割り、2012年まで4千項目から5千項目程度で推移する。",
      "2012年3月から自身の投稿履歴を確認するページにおいて、変更字数が緑色で表示される機能が加わった。",
      "2012年4月3日には項目数が80万を達成した。",
      "2012年4月26日より過去の版との比較機能において、凡例がリニューアルされた。 この頃、項目数がポーランド語版、ワライ語版、セブアノ語版に抜かれ12位となった。",
      "2013年以降、少なくとも2015年末までは、増加のペースは1か月あたり4千項目前後で安定して推移している。",
      "2013年9月、項目数がベトナム語版に抜かれ13位になった。 11月、再びベトナム語版を抜き、12位になった。",
      "2014年3月14日には項目数が90万を達成した。"
    ]
  },
  {
    "ID": "クラスタ35",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "2016年1月19日には項目数が100万を達成した。",
      "2018年3月22日には項目数が110万を達成した。",
      "2020年4月13日には項目数が120万を達成した。",
      "2021年11月12日には項目数が130万を達成した。",
      "2024年1月15日には項目数が140万を達成した。 同年4月には中国版に抜かれ13位となった。",
      "これは本来個人を対象とする賞であったため、日本語版の初期に活動していたフランス人利用者、ギヨーム・ブランシャーが代表で賞を受け取った。",
      "特に、gooが「goo辞書」の一環に「goo Wikipedia記事検索」を組み込んだ頃から「Web 2.0」という文脈以外の「検索手段」としても認知が広がった。",
      "利用者投票によってベストサイトを決めるイベント「Web of the Year 2005」では、ノミネートされた検索情報部門の上位18位にも入らず、話題賞でも12位であった。 翌年の「Web of the Year 2006」において、「年間総合大賞」、「ウェブ情報源部門賞」をダブル受賞し、内外の関係者を驚かせた。"
    ]
  },
  {
    "ID": "クラスタ36",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "「Web of the Year 2007」で前年に続き「年間総合大賞」、「知識・情報源部門賞」を同時受賞した。 2007年になるとウェブ上の情報源として一層広く認知され、大きな驚きは引き起こさなかった。",
      "所詮ウェブページは信憑性のないただの雑文だという捉え方と、自由表現と集合知の中に真実があるという意見とが揺れ動いている。",
      "2008年11月9日、東金市の項目に未解決事件の犯行の告白と犯行予告が書き込まれる。",
      "この報道は各新聞社の当日の朝刊を紹介する各テレビ局の朝のテレビ番組でも取り上げられた。 しかしこの報道は毎日新聞の記者が協定世界時で記された編集履歴を日本時間だと誤解したことが故の誤報であった。"
    ]
  },
  {
    "ID": "クラスタ37",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "収録されている項目数は一般の百科事典を上回るが、学者らにより執筆される書籍の百科事典と比較して内容の信頼性を疑問視する声もある。 また、後述する編集合戦による編集保護の状態が長く続くことにより、誤りや問題のある記述が公開され続けることや、「百科事典」として当然書かれるべき事や外部の、それなりに権威あるウェブサイトもしくは新聞・通信社において報道されている事実などが項目により記述が認められないことについて運営の偏向性を指摘する声もある。 また、常に改変できるシステムを採用しているため記事が完成・確定されることはない。 一部には土木学会による組織的な活動のような「主要項目を網羅・充実させよう」という動きがあるものの、他の多くの学術団体でこのような動きはほとんどなく、一般ユーザーを含めてもまだ本格化していない。",
      "これは、当時の総記事数511,877件の8.9%である。",
      "また、後述されているような宣伝や売名行為、荒らしなどによって信頼性への悪影響が懸念されている。"
    ]
  },
  {
    "ID": "クラスタ38",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "信用されない理由としては「内容が改変できる」が40パーセント、「中立的な立場ではないと思える」が38パーセント、「調査機関が関わっていない」が9.8パーセントとなっている。",
      "例えば、アスキー創業者で元社長の西和彦は、自身に不都合な事実について、何が正しい情報であるのかを明示することなく、デタラメな記述をされたということで自ら大量削除を行った。",
      "官庁のIPアドレスからの事実関係の修正を越えた改竄的編集も指摘されている。"
    ]
  },
  {
    "ID": "クラスタ39",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "2007年、Wikipediaを編集した組織や企業が分かるツール「WikiScanner」の日本語版が公開され、同ツールを利用した調査で総務省や文部科学省、宮内庁などから、行政に関わる内容からエンターテインメント関連まで、さまざまな内容について編集があったことが判明した。 中には行政に批判的な内容を削除する編集も含まれた。 総務省からは、「電子投票」の項目が10回以上編集され、電子投票のセキュリティーに関する内容が書き換えられているほか、テレビ番組の企画を詳細に説明する書き込みや、ゲームに関する書き込みもあった。 文部科学省のIPアドレスからは、同省が作成したサイトを「かなり充実している」と自画自賛する編集があった。 厚生労働省からは「薬物」などの項目で編集があったほか、アダルトゲームの項目で解説を書き加える編集もあった。 宮内庁からは天皇陵や歴史関連の編集があった。 農林水産省からは、ガンダム関連で大量の書き込みがあった。"
    ]
  },
  {
    "ID": "クラスタ40",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "また、刑事事件の関係者の実名やプライバシーが書き込まれることも多い。 英語版などでは問題とされていないが、日本語版では日本法との兼ね合いからほとんどの場合削除となる。",
      "存命中の人物や活動中の組織に対する誹謗中傷に類する加筆に対し、項目本人・当該団体から訂正の申し入れが、該当ページのノートページやWikipedia:連絡先にたびたび寄せられるようにもなった。 書き手は正義の告発を意図していると見られる場合もあるが、日本においてはたとえ事実であっても社会一般に広くに認識されていること以外は名誉毀損とされる虞があり訴訟リスクが高いため、対応に苦慮することになる。"
    ]
  },
  {
    "ID": "クラスタ41",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "複数の利用者が、特定の記述を巡り、記述する内容や記述すること自体の可否を争い、お互いに自身を是、相手を否とする内容に何度も差し戻す編集合戦と呼ばれる事態がしばしば起こる。 こうした編集合戦を止め、話し合いによる解決のために管理者により記事の編集ができない保護という処置が取られるが、合意になかなか至れず、記事が長期に渡り編集できない状態になってしまうことがある。 また、ニュースなどになった事件や事故について、速報的な記述をする利用者とそれに反対する利用者の意見が対立したり、百科事典に載せるに値する特筆性があるか否かについて意見が分かれ、削除すべきかどうかの論議になることもある。 他言語版に比べて、保護、半保護とされている項目の比率が高い。",
      "また、分野によっては非常に細かな内容まで記されている項目もあるが、逆にまったく未執筆の分野も多い。 また、編集合戦にまで至らないものの、書籍としての百科事典の概念にどれだけ忠実であるかを重視する意見と新しいウェブサイト上の百科事典の可能性を追求するべきとする意見が対立を起こすこともある。"
    ]
  },
  {
    "ID": "クラスタ42",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%82%AD%E3%83%9A%E3%83%87%E3%82%A3%E3%82%A2%E6%97%A5%E6%9C%AC%E8%AA%9E%E7%89%88",
    "content": [
      "記事の内容にまったく関係ない投稿や、記述をするなどのいたずらなどの荒らし行為も増えている。 これに対してはIPユーザーによるものが多いため、ログインした利用者のみが編集できる「半保護」という処置が取られることが多い。 具体例としては、あるロックミュージシャンの身長に関して根拠のない内容を記入する荒らし行為が広範囲に発生し、半保護などの処置が取られた例が挙げられる。 また、不祥事が発生した人物や話題となった事柄の記事に編集が集中するケースも多く、例として「高輪ゲートウェイ駅」での編集合戦が挙げられる。",
      "これまで爆破予告や殺傷予告など、犯罪予告に類する書き込みがなされることもあった。 このような書き込みがなされた場合も、削除の手続きが行われる。",
      "作業内容の負担の大きさから管理者数が不足している。 プロジェクト内の犯罪予告案件を通報していた管理者の「海獺」は、「2010年時点で最低100人は管理者が必要」と指摘している。 ただし、削除者のような管理者の権限の一部を持った者が、管理の補佐をするようになった。"
    ]
  },
  {
    "ID": "クラスタ43",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%AA%E3%82%A8%E3%82%A4%E3%83%86%E3%82%A3%E3%83%96%E3%83%BB%E3%82%B3%E3%83%A2%E3%83%B3%E3%82%BA",
    "content": [
      "情報を共有しようとすると、知的所有権法や著作権法が障害になる場合があるが、この運動の基本的なねらいは、そのような法的問題を回避することにある。",
      "これを達成するために同プロジェクトは著作権者が作品のリリースにあたって無料で利用できるようなライセンスのプロトタイプを作成、提供し作品がウェブ上で公開される際に検索や機械処理をしやすいようなRDF によるメタデータのフォーマットを提案している。",
      "2001年、クリエイティブ・コモンズはアメリカ合衆国で非営利団体として設立された。 ナイキとベストバイが共同で参加した。 翌2002年12月、プロジェクトの最初の成果として4つの選択肢を複合して11種類のクリエイティブ・コモンズ・ライセンス バージョン1を発表した。",
      "2004年、ネットワーク上でのリソースの流通に寄与する活動が認められ、アルス・エレクトロニカ賞を受賞した。",
      "2008年、CEOを務めたLarry Lessigが退任し、同CEOには、同団体の理事長を務めていた伊藤穣一が就任した。"
    ]
  },
  {
    "ID": "クラスタ44",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%AA%E3%82%A8%E3%82%A4%E3%83%86%E3%82%A3%E3%83%96%E3%83%BB%E3%82%B3%E3%83%A2%E3%83%B3%E3%82%BA",
    "content": [
      "2011年6月、クリエイティブ・コモンズは、クリエイティブ・コモンズ・ライセンスを利用したプロジェクトやクリエイターの活動をまとめた世界各国の事例集『The Power of Open』をリリースした。",
      "2013年3月26日、日本の文化庁は、これまで策定を検討していた独自ライセンス「CLIPライセンス」の計画を破棄し、著作物の利用許諾について意思表示するライセンスとしてクリエイティブ・コモンズを支援していくと表明した。",
      "2017年2月、Creative Commons Searchをクリエイティブ・コモンズ作品の検索エンジンとして公開した。",
      "クリエイティブ・コモンズは著作権のある著作物の配布を許可するライセンスと、作品をパブリックドメインであると宣言するツールを提供している。",
      "作品を複製、頒布、展示、実演を行うにあたり、著作権者の表示を要求する。",
      "権利者が自分の作品を能動的にパブリックドメインに置くツールである。 CC0は2007年に開発が始まり、2009年に公開された。",
      "既にパブリックドメインになっている作品に標示するツールである。 PDMは2010年に公開された。"
    ]
  },
  {
    "ID": "クラスタ45",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%AA%E3%82%A8%E3%82%A4%E3%83%86%E3%82%A3%E3%83%96%E3%83%BB%E3%82%B3%E3%83%A2%E3%83%B3%E3%82%BA",
    "content": [
      "Global Affiliate Networkは、クリエイティブ・コモンズの国際化および多文化展開を進めるプロジェクトである。 85ヵ国以上の国でボランティアおよびコミュニティメンバーが参加している。",
      "クリエイティブ・コモンズの国際化は、クリエイティブ・コモンズの公認連携組織として各国で組織が立ち上げられ、各国語版のクリエイティブ・コモンズ・ライセンスの翻訳や、地域毎でのクリエイティブ・コモンズに関わる活動をしている。 クリエイティブ・コモンズはGlobal Affiliate Networkを通してクリエイティブ・コモンズの活動を広め、クリエイティブ・コモンズ・ライセンスが利用可能な地域の展開を進めている多文化展開は大きく分けて「Open Education Platform」「Copyright Reform Platform」「Community Development Platform」「GLAM Platform」の4つの分野で展開を進めている。"
    ]
  },
  {
    "ID": "クラスタ46",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%AA%E3%82%A8%E3%82%A4%E3%83%86%E3%82%A3%E3%83%96%E3%83%BB%E3%82%B3%E3%83%A2%E3%83%B3%E3%82%BA",
    "content": [
      "Open Education Platformでは、Open Education Resourceに主観を置いて教育、学習、研究の分野でのリソースのオープンアクセス化を図っている。",
      "Copyright Reform Platformでは、インターネット社会での著作権の在り方の再構成を図っている。",
      "GLAM Platformでは、美術館、図書館、公文書館、博物館の所蔵する作品のオープンアクセス化を図っている。",
      "Creative Commons Searchは、クリエイティブ・コモンズ・ライセンスもしくはパブリック・ドメイン・マークで公開されている作品を検索する場を提供する。 2017年2月に立ち上げられ、初期の検索対象は500px、ヨーロピアナ、Flickr、メトロポリタン美術館、ニューヨーク公共図書館、アムステルダム国立美術館であった。 Creative Commons Searchはそれらに所蔵されている高品質の作品をオンラインで検索するサービスを提供する。 検索機能の他、二次著作物への派生サポート、ソーシャルネットワーク機能を計画している。"
    ]
  },
  {
    "ID": "クラスタ47",
    "url": "https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%AA%E3%82%A8%E3%82%A4%E3%83%86%E3%82%A3%E3%83%96%E3%83%BB%E3%82%B3%E3%83%A2%E3%83%B3%E3%82%BA",
    "content": [
      "クリエイティブ・コモンズに関わる試験的なテクニックやソフトウェアを公開していた。 2018年現在は休止しているが、クリエイティブ・コモンズに関わるソフトウェア等はgithubでオープンソースソフトウェアとして開発が進められている。",
      "科学研究の分野で研究成果をオープンアクセスで共有し、同分野の発展を手助けする戦略およびツールを設計、開発するプロジェクトである。 2005年、クリエイティブ・コモンズのプロジェクトとして立ち上げられた。 2009年にプロジェクトは終了し、クリエイティブ・コモンズへ活動を統合した。",
      "クリエイティブ・コモンズ・ライセンスで頒布される再利用可能な各種音源を提供するコミュニティウェブサイトである。 2004年、クリエイティブ・コモンズのプロジェクトとして立ち上げられた。 2009年、ArtisTech Mediaにプロジェクトの運営を移管した。",
      "クリエイティブ・コモンズの国際化を推進するプロジェクトである。 2008年を皮切りに、iコモンズ・サミットとして各国でのクリエイティブ・コモンズのイベントを開催した。"
    ]
  }
]