[
  {
    "ID": "クラスタ1",
    "url": "https://www.jstage.jst.go.jp/browse/-char/ja#0",
    "content": [
      "2022年度第3回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2022年度第2回 J-STAGEセミナーの開催報告書を掲載しました。",
      "JSTのプレプリントサーバ「Jxiv」を運用しています。",
      "2024年2月24日、メンテナンスのため一部機能が利用できません。",
      "2023年度下半期 ジャーナルコンサルティング 実践セミナー・基礎セミナーを開催します。",
      "第2回J-STAGEセミナーの講演資料を掲載しました。",
      "J-STAGE Dataユーザ会の開催報告および資料を公開しました。",
      "第1回J-STAGEセミナーの講演資料を掲載しました。",
      "J-STAGE利用者アンケートへのご協力をお願いいたします。",
      "2023年11月1日 JST-STMジョイントセミナーを開催します。",
      "2023年9月30日に書誌情報追加および画面表示改修をリリースします。",
      "2022年度第1回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2023年9月14日、臨時メンテナンスのため一部機能が利用できません。",
      "ジャーナル・インパクトファクター取得にむけたセミナーを開催します。",
      "2023年8月29日、2023年度第1回J-STAGEセミナーを開催します。",
      "【発行機関向け】2021年度ジャーナルコンサルティング報告書を公開しました。",
      "【発行機関向け】J-STAGE Data説明会を開催します。",
      "2023年6月24日、メンテナンスのため一部機能が利用できません。",
      "2023年4月29日に機能改修のリリースを行います。",
      "2022年度第3回J-STAGEセミナーの講演資料を掲載しました。",
      "2021年度第3回 J-STAGEセミナーの開催報告書を掲載しました。",
      "【ジャーナルの質向上に有用！】 2022年度ジャーナルコンサルティングミニセミナーの資料公開。",
      "J-STAGEニュースNo.51を発行しました。",
      "2023年3月17日 2022年度 第3回 J-STAGEセミナーを開催します。",
      "2021年12月18日、メンテナンスのため一部機能が利用できません。",
      "2021年9月25日にメンテナンスのため一時サービスを停止します。",
      "J-STAGE Dataの本格運用を開始しました。",
      "2020年度第3回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2021年7月28日 2021年度第1回J-STAGEセミナーを開催します。",
      "2021年度ジャーナルコンサルティング参加ジャーナル募集要領を掲載しました。",
      "外部連携サービスの一覧を更新しました。",
      "JST-STMジョイントセミナーの講演資料を掲載しました。",
      "2020年9月26日に編集登載システムの新機能をリリースしました。",
      "「J-STAGE20周年記念シンポジウム開催報告」を公開しました。",
      "2019年度第3回J-STAGEセミナーで予定していた講演の資料を掲載しました。",
      "J-STAGEのデータリポジトリに関する機能はこちらからご覧いただけます。",
      "2020年8月28日 2020年度第1回J-STAGEセミナーを開催します。",
      "登載誌向けデータリポジトリ「J-STAGE Data」をリリースしました。",
      "【発行機関の方へ】データリポジトリ対応機能をリリースしました。",
      "2020年2月13日開催 20周年シンポジウムのアーカイブ資料を公開しました。",
      "トップ画面等のアップデートを行いました。",
      "【発行機関向け】2020年度ジャーナルコンサルティング報告書を公開しました。",
      "J-STAGEニュースNo.46を発行しました。",
      "【祝・ノーベル物理学賞受賞 真鍋淑郎先生】真鍋淑郎先生が著者の記事一覧を公開しています。",
      "YYYY年MM月05日 J-STAGEセミナーを開催します。",
      "YYYY年MM月06日 J-STAGEセミナーを開催します。",
      "YYYY年MM月07日 J-STAGEセミナーを開催します。",
      "サイト内検索の検索対象はお知らせ、マニュアル、FAQページ等となります。 資料・記事の検索はページ上部の検索機能をご利用ください。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://www.jstage.jst.go.jp/browse/-char/ja",
    "content": [
      "J-STAGEへの新規登載をご検討中の発行機関の方向けに、J-STAGEで資料を公開する際の大まかな作業手順を紹介します。",
      "※現在J-STAGEをご利用中の発行機関の方で、画面操作等でお困りの場合はJ-STAGE操作マニュアルやFAQをご覧ください。",
      "J-STAGEで資料を公開する方法には、「XML登載」と「Web登載」があります。 これらは必要に応じて切り替え、使い分けることができます。",
      "XMLファイルを使用して記事を登載する方法です。 複数の記事を一度にアップロードすることができます。 また、アップロードした記事の修正、セクション作成、記事表示順の設定、記事の早期公開等、詳細な編集が行えます。",
      "XML登載を行った記事の全文は、PDFファイルとHTML形式での同時公開に加え、テキストマイニング等への利活用が可能になります。 J-STAGEではPDFから書誌XMLデータ*を作成する支援ツールを無償提供しています。",
      "*記事タイトル・著者・所属・抄録・キーワードを表示する書誌情報と、引用文献を表示する引用文献情報から構成されるデータ。",
      "Web画面から書誌事項を入力し登載する方法です。 登載は1記事ずつですが、巻号の作成やセクションの作成、記事表示順等の設定はシステムが自動で行うため、少ないステップで記事の公開ができます。",
      "XMLファイルを使わずに記事の登載を行うため、記事全文の公開方法はPDFファイルのみとなります。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://www.jstage.jst.go.jp/static/pages/News/TAB4/PastIssues/-char/ja#2403/14",
    "content": [
      "2023年8月29日に開催した2023年度第1回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2024年1月30日に開催した 「ジャーナル・インパクトファクター向上をめざすセミナー」をもとに新たにまとめたドキュメント、および、講演資料を公開しました。",
      "なお、2023年9月5日に開催した 「ジャーナル・インパクトファクター取得にむけたセミナー」をもとに新たにまとめたドキュメント、および、講演資料も、以下 にて公開しています。",
      "2023年3月17日に開催した2022年度第3回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2022年11月8日に開催した2022年度第2回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2023年11月1日に開催した第2回J-STAGEセミナーの資料を掲載いたしました。",
      "2023年11月1日に開催した第2回J-STAGEセミナーの講演動画をJ-STAGE YouTubeチャンネルでアーカイブ公開しています。",
      "2022年度につづく第2回として、「J-STAGE Dataユーザ会」をオンラインにて開催した。 参加者には、講演会やセミナーなどのように講演を聴くだけではなく、積極的に発言し議論することをお願いした。",
      "有用な情報提供とそれに関する質疑応答をうけて、参加者全員の発言をふくむ非常に活発かつ有益なディスカッションが行われた。 J-STAGE Data利用機関あるいはデータ公開者のかかえる問題点・課題なども明らかになり、研究分野が異なりデータに対する考え方あるいは感覚的なところが異なる利用機関が議論したこともあいまって、新たな発見や気づきの多いミーティングになった。 JSTと利用機関だけでなく、利用機関どうしのコミュニケーションもあり、コミュニティの熟成という目的も大きく進捗した。",
      "前回と同様に今回も、J-STAGE Data利用機関以外から参加者を募集することなく、また、クローズドなミーティングとすることで活発かつ忌憚ない議論を行うことをめざした。 結果として、かなり遠慮のない突っ込んだ討論もあり、この試みは成功であった。 来年度も第3回として、同様のユーザ会を企画・開催する予定である。",
      "J-STAGEでは、国内外のジャーナル出版の環境変化に対応したJ-STAGE登載誌の質の向上を支援することを目的とした、ジャーナルコンサルティング事業を実施しています。",
      "さらに2019年からは、J-STAGEが推進する「オープンアクセス」に関する基礎的な事項をご説明することを目的として、この事業から派生したミニセミナーを開催してきました。",
      "2023年度はこの「ミニセミナー」を、「実践セミナー」および「基礎セミナー」という2つの異なるセミナーとして、名称を変えて開催します。",
      "従来の「ミニセミナー」は「基礎セミナー」として、オープンアクセス、CCライセンス、DOAJに関する基礎的な事項を説明します。 また、2022年度 第4回ミニセミナーとして実施した「ミニセミナー：実践編」を「実践セミナー」として、オープンアクセス誌とするための実践的な手順に焦点をあてて説明します。",
      "2023年度上半期において、7月13日に第1回 実践セミナー、8月25日に第1回 基礎セミナーを開催しましたが、2023年度下半期においても、同一の内容としてそれぞれの第2回を開催します。",
      "受付は終了しました。",
      "J-STAGE登載誌の編集委員長をはじめ編集委員、また、編集事務局など、J-STAGE登載機関の関係者。",
      "とくに、ジャーナルをオープンアクセス誌にすることをめざしている、あるいは、興味をもっている方、また、オープンアクセスやCCライセンスに関する基礎的な事項を知りたい方を歓迎します。",
      "実践セミナーと基礎セミナーは独立したセミナーです。 どちらか一方のみのご参加も可能です。",
      "また、両方に参加される場合、どちらを先に参加されても問題はありません。",
      "上記のお申し込みフォームURLよりお申し込みください。",
      "視聴端末ごとのお申し込みが必要です。",
      "また、ジャーナル名、ジャーナル発行機関名のほか、参加者個人のフルネームを登録いただきます。",
      "上記のお申し込みフォームからお申し込みが完了すると、受付完了メールが送信されます。",
      "開催当日、お時間になりましたら、この受付完了メールに記載されたURLからご参加ください。",
      "以下の事項につきまして、あらかじめご理解いただけますようお願いします。",
      "・Zoomアプリ・Webブラウザのいずれの方法でもご参加いただけます。",
      "・当日は安定した通信環境にてご参加ください。",
      "・参加者の通信環境および視聴端末・ネットワーク設定などにより当日視聴できない場合、JSTは対応いたしかねます。",
      "・Zoomでの名前表示は、参加者の氏名あるいは発行機関名とするようお願いいたします。",
      "ジャーナル・インパクトファクター向上をめざすセミナーを開催します。",
      "クラリベイトが提供するデータベースWeb of Scienceに収載されたジャーナルには、ジャーナル・インパクトファクターが付与されます。 JIFはそのジャーナルに掲載された論文が1年あたり引用される回数の平均値であり、一般にジャーナルの評価に直結する指標とみなされています。 そして高いJIFをもつジャーナルは、その研究分野において注目されやすく影響力のあるジャーナルであるといえるでしょう。 このセミナーでは、すでにWeb of Scienceに収載されているジャーナルがJIFを向上させるにはどうすればいいのか、その裏表を知り尽くした講師が実例を交え解説します。",
      "なお、今回のセミナーはWeb of Scienceに収載されたジャーナルにおけるJIFの向上をテーマにしています。 Web of Scienceへの収載をテーマとした9月5日開催のセミナーについて、このセミナーをもとに新たにまとめたドキュメント、および、当日の講演資料をJ-STAGEウェブサイトにて公開しています。",
      "なお、J-STAGE登載機関以外の方は、このセミナーに参加お申し込みいただけません。",
      "お申し込みが完了すると、受付完了メールが送信されます。 開催日の前日までに、お申し込みにあたりご記入いただいたメールアドレスあてにZoomの情報を送信します。 開催当日、お時間になりましたら、このメールに記載されたURLからご参加ください。",
      "以下の事項につきまして、あらかじめご理解くださいますようお願いします。",
      "・Zoomでの名前表示は、参加者の氏名あるいはジャーナル発行機関名とするようお願いいたします。",
      "2023年度のJ-STAGEセミナーは年間テーマを「国内外の動向を踏まえたジャーナルのオープンアクセス化」と題し、近年加速している学術情報のオープンアクセス義務化の動向についての情報を提供しています。",
      "第2回では、研究情報オープン化の実現に向けた政策や、オープンサイエンス、オープンアクセスにかかる海外の動向を中心とした様々なトピックスについてご講演いただきます。 研究助成機関、研究者、行政等の関係者を含めた、学術出版に関心のある皆様のご来場をお待ちしております。",
      "※参加には、ZoomアプリまたはZoomアカウントへのサインインが必要です。",
      "※英日の同時通訳をご用意しております。",
      "※プログラムの内容・時間等は予定であり、変更される可能性があります。",
      "下記リンクのフォームよりお申し込みください。",
      "お申し込みが完了すると受付完了メールが送信されます。",
      "開催当日、お時間になりましたら同メールに記載のURLからセミナーへご参加ください。",
      "※定員に達し次第締め切ります。",
      "以下の事項につきまして予めご理解いただけますようお願いします。",
      "・本セミナーへは以下のいずれかの方法でご参加ください。",
      "- Zoomアプリからの参加：事前にZoomアプリをインストールする必要があります。",
      "ブラウザからの参加：事前にZoomアカウントを取得し、参加時にサインインする必要があります。",
      "・Zoomのミーティングテストページ等による視聴端末・ネットワーク設定の事前確認をお勧めします。",
      "・本セミナーでは、聴講者のビデオはオフ、音声はミュートでの参加となります。",
      "2023年8月29日に開催した第1回J-STAGEセミナーの資料を掲載いたしました。",
      "2022年10月4日に開催した2022年度第1回 J-STAGEセミナーの開催報告書を掲載しました。",
      "なお、今回のセミナーはWeb of Scienceへの収載をテーマにしています。 すでにWeb of Scienceに収載されJIFを取得済みのジャーナルを対象とした、JIFの向上にむけたセミナーは、別途、今年度下半期に開催の予定で、あらためてご案内します。",
      "※ 内容は現時点での予定であり、変更されることがあります。",
      "お申し込みが完了すると受付完了メールが送信されます。 ご記入いただいたメールアドレスあてに、開催日の前日までにZoomの情報をお送りしますので、開催当日、お時間になりましたらこのメールに記載されたURLからご参加ください。",
      "第1回では研究情報オープン化にかかる日本国内の政策やCCライセンスのフィロソフィを紹介するとともに、過去、認証をかけて論文を公開していたが方針を転換してオープンアクセス化を実現したジャーナル、研究成果の即時OA化に取り組んでいる学会や企業から講演者をお招きし、実施事例をご紹介いただきます。",
      "※J-STAGE利用学協会のお申し込みを優先させていただく場合がございます。",
      "※Zoomの通訳機能をご利用の場合は、Zoomアプリをインストールする必要があります。",
      "ブラウザからの参加では通訳機能をご利用いただけません。",
      "・聴講者の通信環境および視聴端末・ネットワーク設定等により当日視聴できない場合、JSTは対応致しかねます。 また、Zoomの利用に関して聴講者にいかなる不都合が生じた場合も、JSTは一切責任を負いません。",
      "J-STAGEジャーナル発行機関の関係者。",
      "いる方、また、オープンアクセスやCCライセンスに関する基礎的な事項を知りたい方を歓迎します。",
      "Zoomミーティングによるオンラインセミナーです。",
      "・セミナーへはZoomアプリ、Webブラウザいずれの方法でもご参加いただけます。",
      "なお、実践セミナーは2024年1月、基礎セミナーは2024年2月、同一の内容にて開催の予定です。",
      "こちらは、2023年秋以降にあらためてご案内申し上げます。",
      "2023年3月17日に開催した第3回J-STAGEセミナーの資料を掲載しました。",
      "当日の講演の動画をJ-STAGE YouTubeチャンネルでアーカイブ公開しています。",
      "J-STAGE Dataは、J-STAGE登載誌のためのデータリポジトリです。 J-STAGEにて公開された論文に付随する研究データを、オープンアクセスで公開します。 データは論文と相互リンクのうえで公開され、別のDOIが付与されて、論文とは独立して閲覧・引用・再利用が可能になります。",
      "JSTでは、J-STAGE発行機関にむけJ-STAGE Dataの利用申し込みをひろく呼びかけており、このJ-STAGE Dataについてご紹介する説明会を、2023年度も毎月1回開催します。",
      "同一の内容で開催します。 ご都合のよい回にご参加ください。",
      "なお、7月以降も毎月1回開催の予定です。",
      "7月～9月開催分については、6月以降にあらためて募集します。",
      "※英日の同時通訳をご用意しております。 通訳の利用にはZoomアプリをインストールする必要があります。 ブラウザからご視聴の場合は、通訳機能はご利用いただけませんのでご了承ください。",
      "J-STAGEジャーナル発行機関の関係者で、J-STAGE Dataに多少でもご興味をおもちの方。",
      "J-STAGE Dataとはどういったサービスなのか、また、J-STAGE Dataからのデータの公開について、基礎的な事項を知りたい方を対象とします。",
      "ジャーナル編集委員、編集事務局の方のほか、J-STAGE登載作業にかかわる印刷会社などの方も歓迎します。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://www.jstage.jst.go.jp/static/pages/News/TAB4/PastIssues/-char/ja#2403/14",
    "content": [
      "お申し込みが完了すると、受付完了メールが送信されます。 開催当日、お時間になりましたらこのメールに記載のURLからご参加ください。",
      "5/15 14:00～　受付は終了しました。",
      "以下の事項につきましてあらかじめご理解いただけますようお願いします。",
      "・本説明会へはZoomアプリ、Webブラウザいずれの方法でもご参加いただけます。",
      "2022年3月11日に開催した2021年度第3回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2022年度のJ-STAGEセミナーは年間テーマを「オープンサイエンスの進展による研究データの共有・利活用の取り組み」と定め、FAIR原則、データプラットフォームの運営やデータポリシーの策定といった研究データの共有・利活用の取り組みを紹介してきました。",
      "第3回となる本セミナーでは、サブテーマを「ジャーナルの研究データ活用-実践事例の紹介-」として、研究データの共有と利活用のあり方について考察し、各分野における実践例についてご紹介します。",
      "JSTが運営するプレプリントサーバ※『Jxiv 』の運用開始からまもなく一年になります。",
      "J-STAGE登載誌が便利に使えるプレプリントサーバとしてご活用頂けるよう、意見交換をさせていただければと考えております。 多くの方のご参加をお待ちしております。",
      "2023年2月28日15:00 - 16:00 　←開催中止になりました。",
      "どの枠も同一の内容で開催します。",
      "昨年度の説明会からリリース後の状況を含めた最新の内容をご説明いたします。",
      "※録画の後日アーカイブ公開等はいたしません。",
      "J-STAGEジャーナル発行機関の関係者で、ジャーナルの編集・出版にかかわっておられる方、また、プレプリントに多少でもご興味をおもちの方。",
      "ジャーナル編集委員など研究者の方、編集事務局の方、ともに歓迎します。",
      "下記URLよりご希望の日程についてお申し込みください。",
      "開催当日、お時間になりましたら受付完了メールに記載のURLからご参加ください。",
      "・本セミナーへはZoomアプリ、Webブラウザいずれの方法でもご参加いただけます。",
      "2021年10月27日に開催した2021年度第2回 J-STAGEセミナーの開催報告書を掲載しました。",
      "ユーザ会では、有用な情報提供があり、それをうけての活発な議論が行われた。 一部、参加者のあいだで温度差が浮かび上がったこともあったが、逆に、研究分野が異なり研究データおよびその公開に対する考え方の異なる参加者が一堂に会したことにより、新たな発見や気づきの多いミーティングになった。",
      "第1回および第2回J-STAGEセミナーの講演資料を掲載しました。",
      "2022年11月8日に開催した第2回J-STAGEセミナーの資料を掲載いたしました。",
      "この事業から派生したミニセミナーは、J-STAGEが推進する「オープンアクセス」に関する基礎的な事項についてご説明することを目的に、毎年、同一の内容で複数回開催しております。",
      "2022年度は、第1回から第3回までは従来どおりの内容にて実施いたしますが、2023年1月26日に開催いたします第4回につきましては、これまでの内容とは大きく異なり、オープンアクセス誌とするための実践的な手順に焦点をあてたセミナーとして実施します。",
      "これまでの回に参加された方も、内容を一新したこの第4回ミニセミナーにぜひともご参加いただきたく、ご案内申し上げます。",
      "※プログラムの内容・時間などは現時点での予定であり、変更されることがあります。",
      "とくに、ジャーナルをオープンアクセス誌とすることをめざしている、あるいは、興味をもっている方を対象とします。",
      "また、オープンアクセスやCCライセンスに関する基礎的な事項を知りたい方も歓迎します。",
      "なお、第3回ミニセミナーにつきましては、第1回・第2回と同一の内容にて、2022年12月21日に開催いたします。",
      "こちらも現在、参加者を募集しておりますので、ご興味をおもちの方はぜひお申し込みください。",
      "とくに、オープンアクセスやCCライセンスに関する基礎的な事項を知りたい方を対象とします。",
      "本セミナーでは、データポリシーの策定といった研究データの共有・利活用の取り組み等、様々なトピックスについてご講演いただきます。 研究助成機関、研究者、行政等の関係者を含めた、学術出版に関心のある皆様のご来場をお待ちしております。",
      "講演が終了した後に各講演者が参加する、パネルディスカッション形式のセッションを設けています。",
      "※使用言語は日本語および英語です。 英日の同時通訳をご利用いただけます。",
      "同時通訳の利用には、Zoomアプリをインストールする必要があります。",
      "【プログラム】※プログラムの一部を変更して開催いたします。",
      "2022年10月4日に開催した第1回J-STAGEセミナーの資料を掲載いたしました。",
      "JSTでは、J-STAGE登載誌の質向上を目指し、学術情報流通・ジャーナル出版に関する情報をJ-STAGE利用機関等に提供する「J-STAGEセミナー」を開催しています。",
      "第1回セミナーは、サブテーマを「研究データ公開の現状と可能性－figshare、バイオインフォマティクス、人文学での取り組み－」とし、オンラインで開催します。 オープンサイエンス推進の下、研究者の成果の共有に使われるリポジトリfigshareでの活用例の他、バイオインフォマティクス分野や人文学での事例をご紹介します。",
      "同事業から派生したミニセミナーを開催し、J-STAGEが推進する「オープンアクセス」に関する基礎的な事項についてJSTよりご説明いたします。",
      "なお、2023年1月26日10:00-12:00にもミニセミナーの開催を予定しておりますが、この回は内容をやや変更する予定です。 11月以降、あらためてご案内します。",
      "開催当日、お時間になりましたら同メールに記載のURLからご参加ください。",
      "2021年7月28日に開催した2021年度第1回 J-STAGEセミナーの開催報告書を掲載しました。",
      "プレプリントサーバとは、プレプリントとよばれる査読前原稿をオープンアクセスで公開するサーバです。 近年、研究成果を科学コミュニティに迅速に流通させるため、また、研究者がいちはやく自分の成果を公表し先取権を得るため、ジャーナルでの査読済み原稿の公開にさきだち、プレプリントを公開することが増えています。",
      "一方、日本にはこれまで本格的なプレプリントサーバが存在しませんでした。",
      "そこで、J-STAGE登載誌が便利に使えるプレプリントサーバとして、本年3月に日本発のプレプリントサーバ「Jxiv」を立ち上げました。",
      "この説明会では、これからより一般的になっていくであろうプレプリントについて説明し、今後、ジャーナルとしてどのように関わるべきか、連携するにはどのようにすればよいか、といったことを検討いただくために必要となる情報をお伝えします。",
      "Jxivをご活用いただき、ジャーナルとのよりよい連携に向けて意見交換させていただければと考えております。",
      "2022年3月11日に開催した第3回J-STAGEセミナーの資料を掲載いたしました。",
      "2021年度のJ-STAGEセミナーは、昨今、研究成果公表の場が多様化し、ジャーナルで論文を公開する意義や付加価値等、運営を見直す事例や、研究者主導の新しい学術コミュニケーションの形成が見られることから、年間テーマを「研究成果発信の多様化とジャーナル」と題し、情報を提供しております。",
      "第3回となる本セミナーでは、サブテーマを「ジャーナルの発展を目指す取り組み」と定め、多様な媒体が出現しているなかで改めてジャーナルはどう存在していくのか、そのあり方に着目し、隣接する分野の学会による共同出版、出版社との連携によるジャーナル運営といった、特徴的な取組みを行っているジャーナル発行機関の運営事例をご紹介します。",
      "下記の申込フォームよりお申し込みください。",
      "同一の内容で4回開催します。 ご都合のよい回にご参加ください。",
      "※プログラムの内容･時間等は予定です。",
      "2021年10月27日に開催した第2回J-STAGEセミナーの資料を掲載いたしました。",
      "発信の多様化により、ジャーナルを取り巻く環境が以前とは変わっており、ジャーナル自身も少なからず変容を求められることを喚起していきます。",
      "STMが主催する後半のセッションでは、STMの“Peer Review Taxonomy*”のチームより、研究公正分野におけるSTMの活動概要についてご紹介頂きます。 その他、研究評価の役割やプレプリントについてのご発表がございます。",
      "査読プロセスの透明化やジャーナル間の査読プロセスのよりよい検証・比較を目標とし、査読における用語や定義の標準化を進めています。",
      "2021年7月28日に開催した第1回J-STAGEセミナーの資料を掲載いたしました。",
      "以下の3講演は、講演者による発表動画をJ-STAGE YouTubeチャンネルで公開しています。",
      "第1回となる本セミナーでは、「査読の改善に向けて」と題し、ジャーナルの付加価値とも目される査読に注目し、学術出版業界における査読体制の現状と課題、改善方策や新しい査読事例を紹介します。",
      "お申し込みが完了すると申込受付メールが送信されます。",
      "2021年3月1日に開催した2020年度第3回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2021年3月1日に開催した第3回J-STAGEセミナーの資料を掲載いたしました。",
      "2020年度のJ-STAGEセミナーは、昨今、オープンサイエンスの進展や研究不正の防止といった観点で、学術コミュニケーションの各方面において研究データの公開を重要視する動きが増えていることから、年間テーマを「ジャーナルから見た研究データ」と定め、論文根拠データの公開に関する情報を提供しています。",
      "2020年10月27日に開催した2020年度第2回 J-STAGEセミナーの開催報告書を掲載しました。",
      "2020年8月28日に開催した2020年度第1回J-STAGEセミナーの開催報告書を掲載しました。",
      "2020年10月27日に開催したJST-STMジョイントセミナーの資料を掲載いたしました。",
      "※配布資料“Open science and the PID Graph”および“A chemistry perspective on research data”には参考に試訳を付けております。",
      "STMは、2020年を「STM研究データ年」と宣言していますが、これは、学術コミュニケーションに携わるすべてのステークホルダーにとって、研究データが入手しやすく、発見しやすく、再利用しやすいものである必要性が高まっているためです。 J-STAGEにおいても、2020年度の年間テーマを「ジャーナルから見た研究データ」としています。",
      "JSTが主催する前半のセッションでは、研究データおよび論文根拠データの共有、リンク、引用の促進に関する国際的な取り組みや、ジャーナルのデータ公開に関する事例等をご紹介いただき、研究データという側面から学術出版ワークフローを考えた際のこれまでの状況と、今後期待される変化について考えていきます。",
      "STMが主催する後半のセッションでは、FAIR原則*が様々なステークホルダーに認知されるための研究データのあり方に焦点を当てていきます。 学術研究におけるデータの共有、リンク、引用の増加、研究データの共有における技術的なトレンド、COVID-19パンデミック下における研究データ共有の課題と利点に関する研究者の見解などをご紹介します。",
      "*FAIR原則：データ公開の適切な実施方法を表した原則で、「Findable、Accessible、Interoperable、Reusable」の略。",
      "※配布資料”Research data and scholarly journals: developments, policy and implementation“には参考に試訳を付けております。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://www.jstage.jst.go.jp/static/pages/News/TAB4/PastIssues/-char/ja#2403/14",
    "content": [
      "本年度の第1回セミナーでは、「研究データ公開の意義」と題し、研究データ公開が学術コミュニケーションにもたらす変化や、海外ジャーナルの動向等についての解説と共に、論文著者の研究データ公開に関する実践事例を紹介します。",
      "※英語で行われる講演には英日の同時通訳をご用意しております。",
      "※Zoomの通訳機能をご利用いただく場合は、Zoomアプリのインストールを推奨いたします。 ブラウザからの参加ですと通訳機能をご利用いただけない場合がございます。",
      "新型コロナウイルス感染拡大の影響により開催を中止しました、2019年度第3回 J-STAGEセミナー「国際動向への対応：ジャーナルコンサルティング実践事例の紹介」にて予定していた講演の資料を掲載しました。",
      "3月13日に開催を予定しておりました2019年度第3回J-STAGEセミナー「国際動向への対応：ジャーナルコンサルティング実践事例の紹介」は、新型コロナウイルス感染拡大の影響、および政府の対策基本方針を踏まえ、参加者および関係者の皆さまの健康・安全面を第一に考慮した結果、やむなく開催中止を決定いたしました。",
      "なお、本セミナーにて講演を予定しておりました内容の公開等、今後の対応については引き続き検討のうえ、J-STAGEホームページ等を通じてお知らせいたします。",
      "何卒ご理解賜りますようお願い申し上げます。",
      "お知らせ：2020年2月13日開催 J-STAGE20周年記念シンポジウム「学術コミュニケーションの展望」のアーカイブ資料を公開しました。 J-STAGE20周年記念シンポジウム 特設ページをご覧ください。",
      "J-STAGEは1999年の運用開始から20周年を迎えました。 この度、これを記念したシンポジウムを開催します。 本シンポジウムでは、海外の有識者を含めた様々な立場からの講演を通して、学術コミュニケーションのランドスケープを描きだし、デジタル時代あるいはオープンサイエンス時代において期待される学術コミュニケーションの役割や、ジャーナル出版に関する戦略について考えていきます。",
      "基調講演としてユタ大学 J.ウィラード・マリオット図書館のRick Anderson博士から、学術コミュニケーションの変遷や現状の課題などについて様々な観点から俯瞰的に解説いただきます。 大学改革支援・学位授与機構の土屋 俊特任教授からは、デジタル時代の学術コミュニケーションで重要な役割を担っているプラットフォームの歴史的側面、昨今のトレンド、期待される役割などについて講演いただきます。 その他、論文と読者をつなぐ立場として、論文要約を瞬時に生成するサービスを提供するPaper Digest社や、一般視聴者に論文の面白さを伝える番組を制作したNHK制作局から、論文の読まれ方の変化や読者層の拡大などについて紹介いただきます。 さらに、Anderson博士と土屋特任教授による、今後の学術コミュニケーションのあり方についての対談も予定しております。",
      "J-STAGE利用機関をはじめ、学術出版に関心のある皆様のご来場をお待ちしております。",
      "※駐車スペースがございませんのでお車、バイク、自転車でのご来場はご遠慮ください。",
      "※講演タイトル等、随時更新予定です。",
      "申込が完了しましたら、申込受付メールが送信されます。",
      "プリントアウトのうえ、当日会場までお持ちください。",
      "※定員に達し次第締め切ります。 また会場定員の都合により、1機関からの参加人数の調整をお願い申し上げる場合がございます。 予めご了承ください。",
      "2019年10月21日に開催した2019年度第2回 J-STAGEセミナーの開催報告書を掲載しました。",
      "※ 配布資料” Eliminating the Time Lag between International vs. Domestic Rules“と”国際ルールと国内ルールの時間差をどう埋めるか”は同一資料の英語版、日本語版です。",
      "本セミナーでは研究公正や出版倫理に関するさまざまなトピックスについてご講演いただきます。",
      "STMが主催する午前のセッションでは、学術出版において需要が高まっている、高水準で透明性の高い倫理規範について検証します。",
      "利益相反、ゴーストライティング、ゲストオーサーシップ、引用リング、査読における談合、オーサーシップ紛争、データの改ざんや捏造、科学的詐欺、倫理に反する実験、盗用等の問題を取り上げます。",
      "午後のセッションはJSTが主催し、出版倫理に焦点を当てていきます。 学術出版の業界を主導するCOPEおよびJAMJEより、出版倫理の最新動向と見通しを紹介いただき、それぞれの団体が掲げるミッションと戦略についてお話しいただきます。",
      "さらに、日本の学協会より、COPEとJAMJEが作成したガイドラインに関連する取組事例を紹介していただきます。",
      "※英語で行われる講演には英日の逐次通訳をご用意しております。",
      "2019年6月21日に開催した2019年度第1回 J-STAGEセミナーの開催報告書を掲載しました。",
      "※配布資料”Adapting to a transformative future: Open Access and Plan S“ には参考に試訳を付けております。",
      "それに倣った対応が必要であることから、年間テーマを「国際動向への対応」と定め、オープンアクセス、出版倫理に焦点を当てた情報を提供する予定です。",
      "「Plan S」が求める要件や学協会発行ジャーナルへの影響及び対応方法について解説します。",
      "また、Plan Sが定める要件のうちDOAJ収載やCreative Commonsライセンス設定が実施済みであるジャーナルの発行機関より、これらに関する取組み等を紹介いただきます。",
      "お手数ですがプリントアウトのうえ、当日会場までお持ちください。",
      "※J-STAGE利用学協会のお申込を優先させていただく場合がございます。",
      "2019年3月15日に開催した2018年度第3回 J-STAGEセミナーの資料を掲載いたしました。",
      "2018年度のJ-STAGEセミナーは年間テーマを「ジャーナルのプレゼンス向上に向けて」と定め、研究者から信頼されるジャーナルとして求められる要件や、発行機関からの情報発信のあり方などに関する知見・情報を提供しています。",
      "第3回となる本セミナーでは「実践事例の紹介」をサブテーマに、パイロットプロジェクトとして実施しているジャーナルコンサルティングに参加した発行機関から品質向上に向けた取り組み等について機関内の議論などを交えて紹介いただくとともに、コンサルティングを担当したINLEXIO社からはジャーナルを取り巻く最新動向を踏まえつつ、本年度のコンサルティングについて総括いただきます。",
      "また、J-STAGEに関する本年度の取り組みと次年度の予定についても報告いたします。",
      "2018年10月31日に開催した2018年度第2回 J-STAGEセミナーの資料を掲載いたしました。",
      "セミナーは午前と午後の2部構成で、前半のSTMセミナーでは新しいテクノロジーの進展がもたらすディスカバリーツールにおける科学情報の有効な活用と関連規制などについてお話しいただきます。",
      "また、後半は第2回J-STAGEセミナーとして｢ジャーナルのプレゼンス向上に向けて～情報発信の観点から～｣をテーマに、テキストデータマイニングや人工知能などの新しいテクノロジーに関連する、著作権法の改正とその影響、およびクリエイティブコモンズライセンスなどをとりあげます。 また、発行機関によるCCライセンスの導入事例についても紹介いたします。",
      "※午前の講演で英語で行われるものには英日の逐次通訳をご用意しております。",
      "2018年9月14日に開催した2018年度第1回 J-STAGEセミナーの資料を掲載いたしました。",
      "※一部の発表資料については講演時の配布提供のみとなっております。",
      "第1回となる本セミナーでは「ジャーナルのプレゼンス向上に向けて～評価指標の観点から～」をサブテーマと定め、ジャーナルを評価する指標として用いられている各種指標について俯瞰した上で、研究者が投稿先を選定する際の観点、評価指標を運営する機関がジャーナルに対して求める要件、及び評価指標が向上した学協会における取り組み等について紹介いたします。",
      "2018年3月20日に開催した第3回 J-STAGEセミナーの資料を掲載いたしました。",
      "2017年度のJ-STAGEセミナーは「オープンサイエンス時代に対応したジャーナル出版のありかた」をテーマに開催しております。 4月に開催した第1回は「オープンアクセスジャーナルに求められること」と題して、海外からオープンアクセスに知見のある講師を招いて講演をいただき、発行機関の皆様にジャーナルのオープンアクセス化について考えていただく機会となりました。 また、 8月に開催した第2回は「データ出版の役割と現状」と題して研究データ公開の意義やデータ出版の現状についての講演と、論文誌へのデータ論文掲載やデータジャーナル出版に取り組むジャーナルの事例を紹介いただきました。",
      "第3回となる今回は、今年度パイロットプロジェクトとして実施した個別コンサルティングにおいて、参加いただいた発行機関より本プロジェクトを通じて得た知見や課題について紹介いただきます。 J-STAGE登載誌の品質向上の一環としてオープンアクセス誌の要件を整備するための検討を行いました。 また、J-STAGEユーザ集会としてJ-STAGEに関する今年度の取組について報告するとともに、来年度に予定している取組について紹介いたします。",
      "2017年8月1日に開催したJ-STAGEセミナー　第2回「データ出版の役割と現状」　の 資料を掲載いたしました。",
      "現在J-STAGEではJ-STAGE評価版画面インターフェースを試験的に公開しておりますが、11月末よりこれをJ-STAGE全誌に適用する予定です。",
      "これに先立ち新画面の特徴や期待される効果、切替に際して発行機関の皆様に実施いただきたいことなどの説明をいたします。",
      "また、J-STAGEの利用規約について、より明確に、整合の取れたものとするために見直しを行いました。 今後改訂を予定しておりますが、今回、改訂前にその目的および内容の説明をいたします。",
      "※同内容で2日間開催いたします。 ご都合の良い日程をご選択ください。",
      "※「ルーム1」から「ルーム2B」に変更となりました。",
      "ご希望の開催日をご選択いただき、申込フォームよりお申し込みください。",
      "※時間等は予定です。 変更する場合がございます。",
      "※東京会場では会場定員の都合により、登録状況次第で参加希望日につき変更のご検討をお願いする場合がございます。 予めご了承ください。",
      "※東京本部別館とお間違えのないようご注意ください。",
      "Webを活用した学術ジャーナルの電子化を機に始まった学術情報流通の変革は、まず、研究論文を広く活用するオープンアクセスの考え方を生み出し、オープンアクセスジャーナルが浸透した。 さらに、その考え方を拡張し、研究成果全般をより広く活用し、これまでにない新しい価値をも生み出すことを指向したオープンサイエンスの議論が進んでいる。 オープンサイエンスでは、当面研究データの利活用に焦点を当てた議論と施策が繰り返されているが、研究者がデータの共有を受け入れるためには様々な障害があることが分かっている。 こうした中、データジャーナルの発行が一つの現実的な取り組みとなっている。 本講演では、オープンサイエンスを支える背景を踏まえながら、なぜ今データジャーナルを考える必要があるかについて解説を行う。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://www.jstage.jst.go.jp/static/pages/News/TAB4/PastIssues/-char/ja#2403/14",
    "content": [
      "Geneticsという国際誌を有するが、近年、論文のサイズやインパクト等の観点から採択されにくい投稿の中に、“既知の疾患遺伝子に見出された新規の変異の報告”が多くあることに着目した。 これらの変異データは、疾患の研究者および診療に携わる臨床医や遺伝カウンセラーにとって貴重な情報となる。 言い換えれば、これらのデータが出版されないまま研究室に死蔵されることは、ゲノム医療の進展のためにも好ましくない。 このため、疾患遺伝子の新規変異に関する報告(DataReport)を主要なコンテンツとし、疾患関連変異の簡易データベースを持つ新たなオープンアクセスジャーナルを考案した。 本格的なデータベースとは異なる役割を担いつつ、従来のジャーナルではカバーできない「データ公開と利活用」の方法を模索する本誌の創刊と現状について紹介する。",
      "平成２９年４月より、「データ論文」というカテゴリーを新設し、投稿募集を開始した。 JAMSTECが関係して得られたデータのうち未公開データの公開を研究者に促すことや、すでに公開されているデータの外部研究者の利用促進がねらいである。 J-STAGEセミナーでは、他誌が今後データ論文を導入する場合の参考としていただくため、データ論文新設の動機、作業経過、データ論文の例を紹介する。",
      "Journal」を創刊した。 データジャーナルは従来の「出版」の枠組みを活用しながら、データの保存や再利用を促すために有効な手法と考えられているが、国際的にも概念形成の途上である。 「Polar DataJournal」では、データの「査読」による品質保証を行うことにより、①発見可能性の向上、②データ作成者への評価付与、③検証可能性の担保、を主な狙いとし、もってデータの長期的な保存や再利用に資する取組みに発展させたいと考えている。 本発表では、「Polar Data Journal」創刊までの経緯や検討の過程、及び取組みの現状や今後の課題につき報告を行う。",
      "※登壇者・演題・講演順･時間等は予定です。 ※定員に達し次第締め切ります。 ※J-STAGE利用学協会のお申込を優先させていただく場合がございます。",
      "2017年4月4日に開催したJ-STAGEセミナー ｢オープンアクセスジャーナルに求められることとは｣ の 資料を掲載いたしました。",
      "※Dugald McGlashan氏の発表資料は講演時の配布提供のみとなります。",
      "2017年度のJ-STAGEセミナーは｢オープンサイエンス時代に対応したジャーナル出版のありかた｣をテーマに開催をいたします。 これまでJ-STAGEは、オープンアクセスプラットフォームとして、ライセンス表示やジャーナル情報表示機能の開発などのシステム整備を進めてまいりました。 これら機能開発に加え、今後は、発行機関がジャーナルをOA化するために役 立つ情報を発信し、ジャーナルのOA化促進やOAジャーナル発信強化を支援していきます。",
      "今回のセミナーでは、信頼性の高いOAジャーナルをまとめたディレクトリサービスDirectory of Open Access Journalsの Editor in ChiefであるTom Olijhoek博士を招き、DOAJの概要と収録に必要な要件について講演いただきます。",
      "また、現在JSTでは、ジャーナルのOA化を進めるうえで発行機関が活用できるOpen Access Guide等の準備を進めております。 その作成を担当し、日本や他のアジア地域におけるジャーナルコンサルタントの実績を持つINLEXIO社のDugald McGlashan氏に 同ガイドについて解説いただきます。 この機会にぜひご参加ください。",
      "DOAJはオープンアクセスジャーナルを カテゴリー別にまとめたディレクトリサービスであり、9000誌以上の高品質なピアレビューオープン アクセスジャーナルを収録しています。",
      "本講演では、DOAJの概要と掲載に必要な要件について講演いただきます。",
      "現在JSTとINLEXIO社はジャーナルのOA化に向けて発行機関が活用できるOpen Access Guide等の資料の作成を進めています。 本講演では本ガイドからジャーナルがOA化を決定するにあたり検討すべきこと、また実際にOA誌へ移行するにあたり必要な手順などについて解説します。",
      "【通訳】 当日は日英同時通訳をご用意しております。",
      "具体的な取り組み紹介として分野の異なる3学会 をお招きし、それぞれの事例をお話しいただきます。",
      "また、ご講演に加え、ご参加いただく学協会同士でも取り組み事例共有ができる場として事例共有会を開催いたします。 取り組んでいる内容、成果、うまくいかなかった点、今後の課題などについて、参加者全体での共有を図れればと 考えております。 この機会に是非ご参加ください。",
      "1995年には海外研究者をinternational advisory boardとして加え、その後も 漸次補強し国際視野での編集を強化した。",
      "2005年には全論文のPDFデジタルデータベース化を完了させ、さらに2006年からSpringerLinkによるオンライン投稿・査読システムを 導入することにより海外研究者アクセス強化を得た。",
      "Table of contents alertの整備、online firstによる論文の迅速開示により、タイムリーな情報発信を行った。",
      "海外プロモーションとして、関連国際学会において、ブース展示・説明によるアピールを行ってきた。",
      "現在ハイブリッド型のオープンアクセスを提供するとともに、リポジトリ登録などのグリーンOAや、国内外の学術文献発信サイトにおけるWEB閲覧強化などにより国際情報発信を行っている。",
      "コンクリート工学は社会基盤の形成と維持に欠かせない研究分野であり、国を問わず多くの研究者が存在する。 この分野ではIFを有する国際論文誌が14誌以上あってしのぎを削っている。",
      "弊誌はこの中でも最後発であり、競合他誌に対する際だった特色を出す必要があった。 そこで投稿から査読結果の 通知まで３ヵ月、また採択となった場合６ヵ月後に出版という目標を定め、毎月ごとに達成度を一斉メールで通知した。 5年が経過した頃、投稿数は前年までの180本程度から300本に急増した。",
      "本報告では、急増の要因となったかも知れない幾つかの対応策を紹介し、さらに投稿の急増に耐えられなくなりかけた 編集体制を、査読ルールの改定などで切り抜けようとしている実情についてもご紹介する。",
      "日本育種学会が刊行する英文誌であるBreeding Scienceは、国内の育種学研究の発信、国際的な研究交流を 一層展開できるようにと、前身の「育種学雑誌」から分離し、平成11年に完全な英文誌として誕生した。",
      "さらに昨年は、J-STAGEの早期公開システムを導入した。 これまでの成果として、200報近い投稿や20万件に 迫るアクセス数を実現させ、欧米の伝統的な育種学雑誌と肩を並べるほどにIFも着実に上昇している。 しかしながら、良質な情報を継続して発信するためには、国際認知度や評価を高め、論文投稿者の裾野を広げる必要がある。",
      "本発表では、国際情報発信の強化に向けた具体的な目標と実現に向けた取り組みについて紹介する。",
      "③“事例共有会“ 当日ご参加いただく学協会の皆様同士でも取り組み事例や課題などについて共有いただけるよう、事例共有のためのディスカッションをいたします。 ･お申込時に取り組み事例や他学会に聞いてみたい内容の記入をお願いいたします。 ･取り組み事例は当日ご紹介いただく場合がございますので予めご了承ください。",
      "･有益な事例共有の場となりますよう積極的に議論に参加いただきますようお願いいたします。 ･参加者間の活発な意見交換をはかるため、ご参加者名簿を配付させていただきます。 予めご了承ください。",
      "※お申込時にご入力いただきました参加者情報の一部は、事例共有会時に配付する参加者名簿に利用させていただきますので予めご了承のほどよろしくお願いいたします。",
      "また、Clarivate Analytics 様からは国際的な電子ジャーナルが備えるべき具体的要件などについてご紹介いただきます。 この機会に是非ご参加ください。",
      "基礎データを収集し、ジャーナルのパフォーマンスを客観的に把握することに力を込めています。",
      "客観的なデータを基盤とすることは、専門家に高く評価され、真にコミュニティの役に立つ ジャーナルの運営につながるのです。",
      "学術ジャーナルの質を高く保つ編集作業は、困難な判断の連続です。",
      "ジャーナル評価のデファクトスタンダードである「インパクトファクター」は、このWeb of Scienceに収録するジャーナルを選定する基準として1973年に作られました。 50年以上にわたって、Web of Scienceは、 インパクトファクターや、引用分析の基礎理論を生み出した世界初の引用索引データベースとして、 各国政府・アカデミア・出版社から高い信頼を得ています。",
      "年200～300報の分析化学に関する科学技術論文を世界に発信してきた。 本発表では、国際情報発信 強化戦略についての取り組み内容と具体的な計画、そしてこれまでの実施状況について紹介する。",
      "Systemsをアジアの遺伝学を主導する学術雑誌とするための 取り組みを行っている。 学術雑誌の質を向上させるためには良質の論文投稿数を増やすことと、 投稿された論文の編集強化が必要である。 そこで外国人、特にアジア各国の中堅の実質的に 活動してもらえる研究者に編集委員あるいは編集顧問となっていただき、論文編集や編集会議に参加していただくとともに、それぞれの国でGGSの認知度を高めてもらうようにした。 また受諾された論文は全てGGSで英文校閲を行い、論文が読みやすくなるようにした。 更に昨年からJ-STAGEの早期公開機能を利用して、受諾後できるだけ早く論文の内容が公表 されるようにした。 このような３年半の試みのこれまでの成果や問題点を報告する。",
      "第2部：質問会 にいただいた質問や来場者の皆様のご質問に 講演者がお答えいたします。 お気軽にご質問ください。",
      "※特にご質問がない方は第1部終了時点でお帰りいただけます。",
      "2016年3月14日に開催したJ-STAGEセミナー ～CCライセンスを学ぶ～の資料を掲載いたしました。",
      "またOA化により論文への無料アクセスが可能になるだけではなく、研究成果の共有や再利用といった二次利用が促進されるという点については、それほど意識が向けられていないように見受けられます。",
      "あわせて、JSTからは登載対象コンテンツ拡大や新しい画面インターフェース開発等、J-STAGEの取り組みについて紹介させていただきます。 この機会に是非ご参加ください。",
      "デジタル化とインターネットの普及により世界的な潮流となっています。",
      "クリエイティブ・コモンズライセンスの概要と採用例についてわかりやすく解説いたします。",
      "第1部の講演のテーマに沿ったブースを設け、来場者の皆様のご質問に講演者がお答えいたします。",
      "講演者と近い距離でお気軽にご質問ください。 質問会中は自由にブースを移動していただけます。",
      "【対象】 J-STAGE利用学協会ご関係者、科学技術・学術出版ご関係者 ※本セミナーは学術誌のOA化やJ-STGAEの今後の取り組みなど、編集委員の先生方にもお聞きいただき、学会誌運営へお役立ていただきたい内容となっております。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://www.jstage.jst.go.jp/static/pages/News/TAB4/PastIssues/-char/ja#2403/14",
    "content": [
      "【お申込】 下記の申込フォームよりお申し込みください。 申込が完了しましたら、申込受付メールが送信されます。 お手数ですがプリントアウトのうえ、当日会場までお持ちください。 お申し込みはこちら https://form.jst.go.jp/enquetes/j-stage07⇒定員に達したためお申し込みを締め切らせていただきました。 多数のお申し込みを頂き誠にありがとうございました。 ※登壇者・演題・講演時間等は予定です。 定員に達し次第締め切ります。 ※J-STAGE利用学協会のお申込を優先させていただく場合がございます。",
      "日本発の学術誌にとって海外誌との競争を勝ち抜き国際的なプレゼンスを高めることは共通の課題となっています。 本セミナーではエルゼビア社、トムソン・ロイター社から、海外学術論文データベースサービスプロバイダーの視点から国際的プレゼンス向上に向けた編集者必見のアドバイスを提供いただきます。",
      "J-STAGEではJ-STAGE登載誌の国際発信力を高めるため 国内外の外部サービスとの連携を行っています。",
      "現在も連携先をさらに拡大にするべく、取り組みを続けています。",
      "これらの外部連携を中心としたJ-STAGE参加ジャーナルの国際的プレゼンス向上に 関連するサービスを紹介いたします。",
      "存在感を世界にアピールすることに貢献してきました。",
      "ジャーナルの国際的認知度を上げていくためのポイントにせまります。",
      "研究分野から集めることをポリシーとしています。 コンテンツを拡充するための最近の取り組みをご紹介いたします。",
      "ついてお話いたします。",
      "からの引用があることが大きな後押しとなります。",
      "各国政府・アカデミア・出版社から高い信頼を得て参りました。",
      "丹念に続けているからです。",
      "を持つコア・ジャーナルの重要性が高まっています。",
      "進化を遂げています。",
      "にトムソン・ロイターがどのように寄与できるか、お話させていただきます。",
      "学術論文の世界でXMLスキーマのデファクトスタンダードとなっているJATSに関する会議 JATS-Con が2010年から毎年開催されていますが、この度アジアにおけるJATS普及推進を目指し、JATS-Con Asia 国際会議が日本で開催されることとなりました。 JATS-Con Asia国際会議ではJATSを用いた学術情報のXML化について活発な議論を期待しております。 また、特に増加が予想される日本語･韓国語･中国語論文へのJATS対応について初めて意見交換される場となります。",
      "databases: Synapse, KoreaMed and KoMCI\" －Choon Shil Lee氏 ※当日は日英同時通訳をご用意しております。",
      "◆お問い合わせ◆ 本件につきましては下記宛にご連絡ください。",
      "を掲載いたしました。",
      "2015年7月15日に東京で実施したJ-STAGEサービス方針説明会の資料を掲載いたしました。",
      "※別紙4、別紙5は、趣旨を変えない範囲内で条文の構成や文章に修正が入る可能性がありますのでご了承ください。",
      "去る5月11日および5月19日にJ-STAGEサービス方針説明会を開催いたしました。 J-STAGEは総合的な学術情報プラットフォームをめざし、登載対象コンテンツの拡大によりご利用の機会を拡大すること、また、コンテンツの拡大に当たっては、従来のXML登載機能に加えて、PDFファイルと書誌情報のWeb入力のみで登載可能な新たな機能を開発中であることなど新しいサービス方針についてご説明をいたしました。 多くのご参加を賜り誠にありがとうございました。",
      "来る7月15日,23日および28日に新サービス方針におけるJ-STAGEご利用説明会をJST東京本部、京都リサーチパークにて開催いたします。 新しいサービス方針に対応した、J-STAGEご参加の方法、登載までの流れ、NII-ELSからのデータ移行支援などの運用に関することを中心としたご説明をいたします。 既にJ-STAGEジャーナルを登載いただいている学協会様および、特に、新たにJ-STAGEへの登載をお考えの学協会様のご参加をお待ちしております。",
      "説明会につきましては下記宛にご連絡ください。",
      "2015年5月11日に東京で実施したJ-STAGEサービス方針説明会の資料を掲載いたしました。",
      "J-STAGEは、これまで査読付きの電子ジャーナルを対象として登載してきましたが、今後は、会議資料や研究報告書、紀要論文など幅広い逐次刊行資料をも登載し、総合的な学術情報プラットフォームをめざしていきます。 また、これまでの審査要件も見直しを進め、J-STAGEを通じた国内外への研究成果発信の機会拡大を図ります。",
      "コンテンツを拡大するに当たっては、ジャーナル等の初期設定や記事の登録を簡単に行えるLite登載機能を新たに追加する準備を進めています。 Lite登載機能はXMLファイルを必要とせず、PDFファイルと書誌情報のWeb入力のみで記事登載が完了します。",
      "来る5月11日および5月19日、J-STAGEサービス方針説明会をJST東京本部別館、京都リサーチパークにて開催いたします。 J-STAGEの新しいサービス方針について、概要や審査基準、今後のスケジュールなどをご説明させていただきますので、既にJ-STAGEジャーナルを登載いただいている学協会様および、特に、新たにJ-STAGEを利用して刊行物の登載をお考えの学協会様のご参加をお待ちしております。",
      "※同内容で2回開催いたします。 ご都合のよいお時間帯をご選択ください。",
      "以下の項目についてご記入の上［説明会申込］等の件名にて、 eventjstage.jst.go.jp 宛に電子メールでお申込みください。 －－－－－－－－－－ 《1》ご所属： 《2》ご参加者氏名：《3》E-mailアドレス： 《4》参加希望会場： 東京 ／ 関西 《5》参加希望回： 1回目 ／ 2回目 －－－－－－－－－－ ※ご送信いただいた情報は本件業務以外には使用いたしません。",
      "※会場定員の都合上、登録状況次第で参加希望の開催回につき変更をお願いする場合ございます。 予めご了承ください。 ※定員に達し次第締め切りますので、お早めにお申込ください。 ⇒定員に達したため『東京開催』、『京都開催』ともにお申し込みを締め切らせていただきました。",
      "多数のお申し込みを頂き誠にありがとうございました。",
      "2015年最初のJ-STAGEセミナーを開催いたします。 日本ではあまりなじみのない「学術出版コンサルティング」分野の専門家からジャーナル評価の観点からの知見をお話しいただくとともに、国内のジャーナルからも最新のとりくみ事例についてご紹介いただきます。 この機会にぜひご参加ください。",
      "★講演 A trend of STM journal publishing from a professional consultant view. －Simon Inger氏 ・英語での講演となります。",
      "・物質・材料研究機構の谷藤幹子氏より発表内容のブリーフィング及びQ&Aセッションの司会をいただきます。",
      "科学技術・学術出版ご関係者、ご関心をお持ちの方 ※J-STAGE利用学協会のお申込を優先させていただく場合がございます。",
      "電子ジャーナルへのアクセスを、数値として見ることができる時代となりました。 出版者は、データをどのように考え、次のジャ－ナル戦略へ活かすことができるのでしょうか。 本セミナーでは、「アクセスとは何か」を皆様とあらためて考え、ジャーナル出版の今後を検討したいと思います。",
      "・電子ジャーナルの登場により、論文の閲読状況を定量的に測れるようになった、ようにも思える。 しかし実際に測れるのは論文への「アクセス数」に過ぎず、そこには多くの問題や限界がつきまとう。 本発表ではWebにおいて「アクセス」とは何かという点から出発し、閲読状況を知る指標としてのアクセス数の信頼性や、どうすれば「意味のあるアクセス数」を伸ばせるのかについて考えていく。",
      "⇒受付は終了いたしました。 ご不明点等は主催者にお問い合わせください。",
      "世界のオンラインジャーナルはPDFジャーナルからHTMLジャーナルへ急速にシフトしており、XMLとその製作、XMLからの組版知識は、学会・出版社・印刷会社にとって必須のものとなっています。 また、日本においても例外ではなく、J-STAGEではJ-STAGE3以後、電子XML製作が標準となっています。 そこでXMLの製作から、実際にそれを組版に応用するためのXSLについての学んでいただくセミナーを開催いたします。 今回は実際にデータの製作から組版を行い実習形式でおこないますので、受講される場合は個々にノートパソコンをご用意ください。",
      "ご来場くださった皆様、誠にありがとうございました。",
      "ジャパンリンクセンター関連の催事・会議の様子を動画でご覧いただけます。",
      "説明会にご参加くださいまして誠にありがとうございました。 資料を掲載いたします。",
      "につき、当日の台風による交通障害等を考慮し、同内容の説明会を下記要領で追加開催いたします。 説明会については、資料提示のみとなります。 ご了承くださいませ。",
      "・お申込の必要はございませんので、直接会場にお越しください。 ・ご参加者多数の場合、補助席や立席でのご案内となる場合もございます。 ・時刻・内容等は多少変更となることがございます。",
      "まだお申込でない方はぜひ京都会場へのご参加をご検討ください。",
      "関西会場が追加になりました。",
      "Lite」の開発に着手することといたしました。",
      "新サービスの仕様・内容について、これまで調整している計画・概要のほか、東京会場ではSIST（シスト；電子流通を視野に入れた、論文の書誌情報の記述方法等について定めたガイドライン。",
      ")についての入門的な説明会も併催され、特に新たにJ-STAGE Liteの枠組みを利用して刊行物の登載利用をお考えの学協会様にはご参考になるかと存じます。",
      "【関西会場】 2014年10月17日 14:30～16:00 京都リサーチパークKISTIC2階イノベーションルーム http://www.krp.co.jp/access/index.html ※関西会場では、SIST説明は資料提示のみとなります。",
      "※すでに東京会場でお申込いただいている場合は、関西会場への振り替えが可能です。",
      "上記セミナーにおいて、JSTより以下の発表を行いました。 ご参考として発表資料を掲出いたします。",
      "」の資料を掲載いたします。 利用学協会の皆様はかならずご確認ください。",
      "説明会を京都にて追加開催いたします。 ご関係の学協会様にはメールでご案内を差し上げておりますが、未着、参加会場変更ご希望等の場合にはJSTまでお問い合わせください。",
      "J-STAGEご利用学協会様を対象とした「Google等との連携強化およびオープンアクセス対応方針に関する学協会説明会」を標記日程で開催いたします。 重要なご案内もございますのでぜひご参加くださいますようご案内申し上げます。 ご関係の学協会様にはメールでご案内を差し上げておりますが、万一未着等の場合にはJSTまでお問い合わせください。",
      "J-STAGEでは、トムソン・ロイター社様と共同で標記セミナーを以下の要領で開催いたします。 みなさまのご来場をお待ちしております。",
      "・定員に達し次第締め切りますので、お早目にお申し込みください。 ・演題等は仮のものです。 都合により変更となる場合もございます。",
      "J-STAGEは2014年、おかげさまでサービス開始から15周年を迎えます。 JSTではこれを記念し、特別セミナーをシリーズ開催いたします。 みなさまのお申込をお待ちしております。",
      "意見交換・説明会にご来場いただき、誠にありがとうございました。 当日の資料を掲出いたします。 ぜひご確認ください。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://www.jstage.jst.go.jp/static/pages/News/TAB4/PastIssues/-char/ja#2403/14",
    "content": [
      "ご関係の学協会様にはメールでご案内を差し上げておりますが、万一未着等の場合にはJSTまでお問い合わせください。 また、今回は学術情報XML推進協議会セミナーをJ-STAGEセミナーとして併催いたします。 あわせてぜひご参加くださいますよう、ご案内申し上げます。",
      "※セミナー部分については一般のご参加も受け付けております。",
      "今般のジョイントセミナーは「学術出版を学ぶ」をテーマにシリーズ開催してまいります。 順次上記メールマガジンやツイッター等でもご案内いたします。 どうぞご期待ください。",
      "を8/9に東京、8/29に関西で実施いたします。 関連資料をこちらで順次掲載してまいりますので、利用学協会の皆様はかならずご確認ください。",
      "において報告されました。",
      "当日の質疑応答等を掲載しております。",
      "［更新情報：関西会場での開催が決定いたしました。 ご案内の内容は両会場で同一です。 サービス内容の変更等に関する重要なご案内もございますので、ぜひご参加くださいますようご案内申し上げます。",
      "なお、会議資料・内容等については、準備が出来次第こちらのページに掲載いたします。 あわせてご確認くださいますよう、何卒よろしくお願いいたします。",
      "すでに東京会場でお申込いただいている場合は、京都会場への振り替えが可能です。",
      "－－－－－－－－－－ 【１】J-STAGE利用学協会名： 【２】ご参加者氏名： 【３】E-mailアドレス： 【４】希望会場： 東京／京都 ※ご指定のない場合は、東京会場にてお受付させていただきます。",
      "万一開催前日までに確認メールが届かない場合は、お手数でございますが下記電話番号までご連絡ください。",
      "何卒お早めのご参加登録をお願い申し上げます。",
      "J-STAGEについて、今後の事業・サービス方針についての説明会を以下の要領で開催の予定です。 ご参加申込等については追ってこのページでご案内いたします。",
      "※上記のとおり、サービス方針について重要なご案内を実施いたします。 なお、会議資料等や参加お申込につきましては順次このページに掲載の予定です。",
      "PMCへの登載を中心に、登載学会等の経験をお話しいただきます。 参加費無料でどなたでも参加できます。 下記アドレスからお申込みください。",
      "※申込は機関単位ではなく、個人単位でお申し込みください。 ※内容は変更される場合がございます。 ※会場へは14:00以降順次ご入室いただけます。",
      "平素よりJ-STAGE事業にご高配を賜り、厚く御礼申し上げます。 JST電子ジャーナル担当では、平成24年度の意見交換・説明会を下記の要領で、東京・神戸にて開催いたします。 今後のサービス方針等についてご説明を差し上げるとともに、神戸会場では関西地区での開催について多数ご要望をいただきました、セミナー「XMLがひらく学術情報の未来」も併催いたします。",
      "ご多用の折恐縮でございますが、J-STAGEにてジャーナル等の資料登載を実施の学協会様におかれましては、何卒ご参加を賜りますよう、ご案内申し上げます。",
      "の内容をダイジェスト版にて実施いたします。",
      "※内容等は多少変更される場合がございます。",
      "☆説明資料等は、終了後J-STAGEサイトに掲載の予定です。",
      "当日はは約50名の皆様にお集まりいただきました、誠にありがとうございました。 また、特に利用学会さまによる活用事例紹介とDr. John M.Barrie氏の講演には、アンケートでも非常に高い評価をいただきました。 当日の資料を掲出いたします。",
      "#CrossCheckのご利用案内、ご利用申込書は下記ページからダウンロード出来ます。",
      "JSTでは、9/19に標記セミナーを学術情報XML推進協議会とともに開催いたしましたが、大変ご好評をいただき締め切り前に定員を超えるなど、皆様には大変ご迷惑をおかけし申し訳ございませんでした。 つきましては、11月2日に同内容にて追加開催することといたしましたのでご案内いたします。 欧米の学術出版においては、XMLが標準となっています。",
      "などの利点が生まれます。 学術出版におけるXML普及促進のため、今年6月、関係者により「学術情報XML推進協議会」が結成されました。 今回のJ-STAGEセミナーは、同協議会設立にあたっての記念講演会としてご利用学協会のみなさまにご案内申し上げます。 ご多忙中のこととは存じますが、ふるってご参加くださいませ。",
      "10月30日 ただし定員になり次第締め切ります。 ※演題・内容等は変更されることがあります。 ※メールでお申し込みを受けた後、JSTより受領確認メールを差し上げます。 万一開催2日前までに確認メールが届かない場合は、お手数でございますが、下記電話番号までご連絡ください。",
      "JSTではこの度、今春より導入いたしました剽窃検知サービス「CrossCheck」につきまして、 下記のとおりセミナーを実施いたします。 CrossCheckは、iParadigms社のiThenticateをベースにCrossRefが提供している剽窃検知ツールで、剽窃、盗用などが疑われる論文を本ツールにかけると、DBやWeb上の文書とテキストパターンマッチングを行い、 類似率が高い文書のレポートを得ることが出来ます。 現在、20以上のJ-STAGEご利用学会さまが導入されており、剽窃論文などの検知に効果を発揮しております。",
      "今回のセミナーでは、CrossCheckを既にご利用中の学会様、ご利用をご検討中の学会様等を対象に、 CrossCheck/iThenticate開発元であるiParadigms社の協同創立者による講演と、 CrossCheck導入学会さまによる事例報告、今春リリースされたJ-STAGE3の概要と現状報告をいたします。",
      "是非CrossCheckのご利用・導入ご検討にご参考ください。 皆様のご来場をお待ちしております。",
      "間違いなくインターネットからの剽窃の増加を助長してきました。 1999年、Dr. JohnBarrieは、学生同士の査読プロセスをを通じて、 批判的なフィードバックを得ることができ、さらに、学生同士でチェックしあった結果、 驚くべき数のソースからの剽窃であることを暴く、予期せぬ結果を確認することができました。 Turnitin及びiThenticateの過去及び進化をご提示するとともに、 Academicintegrityのグローバルな視点から、 潜在的な剽窃の防止のためのツールが、どのように学術出版物のクオリティを向上させ、 世界中の読者に、より豊かで、よりオリジナリティの高い研究成果を提供できるかを ご提示させていただきます。",
      "－－－－－－－－－－－－－－ ※メールでお申し込みを受けた後、JSTより受領確認メールを差し上げます。 万一開催3日前までに確認メールが届かない場合は、お手数でございますが、 下記電話番号までご連絡ください。 ※上記E-MailアドレスはJ-STAGEからのご案内にのみ使用します。",
      "なおCrossCheckはJ-STAGEの下記ページよりファイルをダウンロードの上 お申し込み頂くことができます。",
      "さて、JSTではこのたび下記の通り、学術情報XML推進協議会とともにJ-STAGEセミナーを開催いたします。 欧米の学術出版においては、XMLが標準となっています。",
      "会議にはのべ150名を超えるご利用学協会の皆様にお集まりいただきました。 誠にありがとうございました。 当日の資料を掲出いたします。",
      "JSTでは、J-STAGE利用学協会様に向け、剽窃検知ツール「CrossCheck」およびJ-STAGE投稿審査システム 説明会を開催します。 利用学協会様にはメール等でご案内しておりますが、未着や再送 ご希望の場合は、 eventjstage.jst.go.jp ※は@におきかえてご利用くださいまでご一報お願いいたします。",
      "※日程・内容は変更される場合がございます。 あらかじめご了承くださいませ。",
      "この機会にぜひご参加ください。",
      "当日は約70名の皆様にお越しいただきました。",
      "これに続いてCrossRef エグゼクティブ ディレクターのEd Pentz氏から“CrossRef -Improving scholarlycommunications-”と題して特別講演をいただきました。 講演では、J-STAGEのような仕組みが海外でも必要であるとした上で、CrossRefの役割、さらに新サービスである「CrossCheck」「CrossMark」の機能・目的や将来展望についてお話しいただきました。 続いて、 エダンズグループ サイエンスディレクター Daniel McGowan氏より、“How tounlock your journal‘s full potential”との講演いただきました。 こちらでは、J-STAGEは特に新興国の研究者にとって非常に魅力的な投稿先であるが、ジャーナルとして魅力を保持することの重要性も再認識すべきことが強調され、Aims and Scopeを常に更新する、テンプレートの導入を検討する等の具体策が紹介されました。",
      "おもな資料を以下に掲載いたします。",
      "「是非今後もこのような企画を」「もう少しスケジュールに余裕を持って企画・案内してほしい」 等のご意見をいただきました。 まことにありがとうございました。",
      "さて、JSTではこのたび下記の通り、「J-STAGEフェア2010」を開催いたします。 本フェアは、J-STAGEご利用学協会様が一堂に会するイベントとして、本年度初めて開催するものです。",
      "このうち、午後の部については、広くJ-STAGE未利用学協会のみなさまからの参加受付を開始いたします。 CrossRefエグゼクティブ・ディレクター Ed Pentz氏による特別講演等、J-STAGE・電子ジャーナルの活用による学術論文誌の価値向上や方向性に関する貴重なトピックや情報を交換する場となればと考えております。",
      "ご多忙中のこととは存じますが、この機会にぜひともご参加くださいますよう、ご案内申し上げます。",
      "※J-STAGEご利用学協会の方で、午前の部も含めたご案内がお手元にない場合は、ご案内をお送りいたしますのでJSTまでご連絡をお願いいたします。",
      "※英語講演には日本語の逐次通訳がつきます。"
    ]
  }
]