[
  {
    "ID": "クラスタ1",
    "url": "https://inu-llc.co.jp/category/%e5%8a%a9%e6%88%90%e9%87%91/%e3%82%ad%e3%83%a3%e3%83%aa%e3%82%a2%e3%82%a2%e3%83%83%e3%83%97%e5%8a%a9%e6%88%90%e9%87%91-%e5%8a%a9%e6%88%90%e9%87%91/",
    "content": [
      "記事が見つかりませんでした。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://inu-llc.co.jp/lp/monodukurihojokin-com/",
    "content": [
      "自動組立ロボットの導入によって効率化。 生産設備を見直し生産数も増加。",
      "公認会計士など専門家が７名在籍している為、業種毎に特化した専門家に対応していただく事で、他社ではありえない90％を実現しております。 また、他社で不採択だった方も採択実績がございますものづくり補助金は採択後の手続きが複雑で、この手続きを正しく行わないと補助金を受け取ることができません。 事業計画書の作成を行い申請までのサポートしか行わないという事業者も多くいますが、INU株式会社はものづくり補助金の採択後の手続きまで行い、お客様が安心して補助金を受け取れるまでサポートします。",
      "INU株式会社は日本全国の中小企業様を支援させていただいております。 ものづくり補助金のヒアリングはZoomやお電話、申請サポートもZoomでオンライン対応させていただきます。 INU株式会社は神奈川県や鳥取県、京都府や大阪府など様々な都道府県で採択の実績がございます。 インターネットまたは電話が可能な地域であれば全国ご対応可能ですのでお気軽にお問い合わせください。",
      "他社サービスでは、技術的な強みなど、もうすでに明らかになっている強みがない場合、ものづくり補助金の申請を断られるケースがございます。 しかし、企業の強みは社長様が全て言語化できているわけではなく、様々な人と話す中で気がついていくものだと考えています。 INU株式会社では、徹底した深いヒアリングを通じて、お客様ご自身が発見されていない強みや弱み、チャンスやリスクなどを言語化し、ものづくり補助金の採択はもちろん、事業自体が成功する事業計画を策定します。",
      "INU株式会社は、品質の高いサービスを他社よりも手頃な価格で提供することをお約束します。 この実現の背景には、三つの主要な要因があります。 まず第一に、INU株式会社では広告に費用をかけておらず、この分のコスト削減をサービスの価格に反映させています。 第二に、補助金の専門会社としての立場を生かし、外部への委託費用を抑えることで、さらにコストを削減しています。 これらの取り組みにより、私たちは質が高く、かつリーズナブルな価格のサービスをお客様にご提供することが可能です。",
      "ものづくり補助金の申請で、他社に依頼したところ高くて諦めておりましたが、INUは良心的な金額で助かりました。",
      "ものづくり補助金の存在を知りましたが、申請手続きが難しく、一度は諦めかけていました。 しかし、INUに依頼したところ、スムーズに申請が進み、補助金を活用して効率的な栽培機器を導入することができました。 また、INUに在庫管理のシステムを作ってもらい事業実施も支援していただきました。 その結果、無事に設備の購入も完了し補助金が給付されました。 INUに依頼して本当に良かったと心から感謝しています。",
      "先進的なAI開発を受託するシステム開発企業です。 より多くの企業を支援していくため、新たに新規事業を行う必要がありました。 様々調べる中でものづくり補助金の存在を知りましたが、最新のテクノロジーに精通したコンサルタントがおらず諦めていました。 しかし、INUに依頼したところ、弊社の技術的強みや将来の展望などをうまくまとめてくださり、ものづくり補助金が採択されました。 INUが事業のための提携先などを紹介してもらい事業進捗まで一貫して支援してもらえました。",
      "様々な業種でINUの申請代行支援によりものづくり補助金が採択されています。",
      "お電話もしくはzoomで事業内容や補助金の活用方法についてお尋ねします。",
      "採択の依頼を確定いたしましたら、まずは電子にて契約書を結ばせていただきます。",
      "採択後、実際に入金されるまでに提出しなければいけない書類もご準備いたします。",
      "事業計画書を納品させていただき、補助金の申請もサポートいたします。",
      "事業計画書の作成支援、申請作業のサポートを行います。",
      "松山で開業して以来、中四国に留まらず、日本全国の中小企業の皆様を幅広く支援してきました。 会計・税務サービスに加え、総合的なコンサルティングや経営診断を得意としています。 特に、ものづくり補助金の申請においては、緻密な書類確認と戦略的なアドバイスで多くの事業者の採択率向上に貢献してきました。 当事務所は、愛媛県内での補助金の採択率が5位にランクインするなど、補助金申請における圧倒的な実績を誇ります。 この実績は、12年にわたる豊富な実務経験と、お客様のニーズに合わせたカスタマイズされたサポート体制によるものです。 職員6名の熟練したチームとして、お客様の事業成功を全力でサポートいたします。",
      "ベンチャー企業のコンサルティング経験などから、AIでビックデータを解析。 Atlas株式会社に参画する。 現在知財戦略の立案などを担当している。",
      "システムコンサルタントを経て、スタートアップの新規事業立ち上げに立案。",
      "新卒で日系戦略コンサルタントとして入社。 企業の戦略立案からDX支援まで幅広い業務を担当。",
      "10分ほどでものづくり補助金の対象になるか、また申請される際に重要なポイントなどものづくり補助金の無料診断を行います。 また、準備期間が長いほど丁寧なヒアリングができるため、採択率が上がります。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://inu-llc.co.jp/itdonyuhojo-solo/",
    "content": [
      "IT導入補助金は中小企業や小規模事業者に向けた補助金制度ですが、個人事業主でも申請したいと考えている方は多いでしょう。",
      "IT導入補助金は、個人事業主でも活用することができるのです。",
      "本記事では、IT導入補助金の概要や個人事業主が申請する際の注意点を解説します。",
      "色々な補助金制度がありますが、企業のDX化が進む中で特に注目されているのがIT導入補助金です。 名前だけは聞いたことがあっても、実際にどのような人が申請できるのか、…個人事業主も申請できるIT導入補助金とは、どのような補助金制度なのでしょうか。 以下で詳しく解説します。",
      "IT導入補助金は、中小企業、小規模事業者が労働生産性をアップできるように業務効率化、DX化を進めることができるITツールの導入費用を補助してくれるものです。 事業者が抱えるそれぞれの経営課題をITツール導入によって解決し、業務効率化やDX化を進める目的があります。",
      "導入費用の他、サポート費用、クラウドサービスの利用料も補助してもらうことができます。",
      "さまざまなITツールが登録されているので、事業をデジタル化したい個人事業主も活用しやすい補助金と言えるでしょう。 また、返済不要な補助金である点も大きな魅力です。",
      "IT導入補助金には以下の4つの申請枠があります。 インボイス枠はインボイス対応類型、電子取引類型の2つの類型に分かれています。",
      "それぞれ、ITツールの導入目的に応じて分かれているので、どのような課題が自社にあってどのようなツールを導入したいかを確認し、適切な申請枠を選択しましょう。",
      "色々な補助金制度がありますが、企業のDX化が進む中で特に注目されているのがIT導入補助金です。 名前だけは聞いたことがあっても、実際にどのような人が申請できるのか、…IT導入補助金の補助率、補助額は申請枠ごとに以下のようになっています。",
      "複数社連携IT導入枠の補助率、補助額は補助対象経費によって異なります。 詳しくは以下をご確認ください。 IT導入補助金 2024 複数社連携IT導入枠IT導入補助金の2023年の採択率は、平均で55〜80％程度でした。 申請枠、類型にもよりますが、比較的採択率の高い申請枠もあります。",
      "申請するときはこれまでの申請数等も参考に、採択率から審査の難易度傾向なども確認するのがおすすめです。 2023年の採択結果は以下から詳しく確認できます。",
      "また、採択された後も補助金の交付を受けるまでに以下の手続きが必要です。",
      "フローそれぞれの具体的な内容については以下の記事を参考にしてください。",
      "色々な補助金制度がありますが、企業のDX化が進む中で特に注目されているのがIT導入補助金です。 名前だけは聞いたことがあっても、実際にどのような人が申請できるのか、…また、IT導入補助金の締切が一番近い1次締切のスケジュールは以下の通りです。",
      "申請等が遅れてしまうと不採択になってしまうので、必ず事前にスケジュールを確認し、余裕を持って準備をしましょう。",
      "IT導入補助金は個人事業主でも申請することができる補助金です。 以下で詳しく解説します。",
      "IT導入補助金の対象事業者は、中小企業や小規模事業者です。 先述した通り資本金、従業員数の規定が決まっていて、規定以下の中小企業や小規模事業者が補助金に申請することができます。",
      "小規模事業者の要件は以下のとおりです。",
      "上記の要件以外に、IT導入補助金に申請する際は日本国内で法人登記されて事業を行っていること、賃金がその地域の最低賃金以上であること等の条件があります。 これらを満たす個人事業主は、小規模事業者としてIT導入補助金に申請することができます。",
      "IT導入補助金は、個人事業主におすすめの補助金と言われています。",
      "まず、IT導入補助金は返済不要の補助金です。 もちろん、補助してもらえるのは基本的にITツール導入費等の何割かですが、それでもDX化や業務効率化等に必要なITツールの大部分を補助してもらうことができます。 ITツールの中には導入に大きな費用が必要なものもあり、費用を補助してもらえるのは個人事業主にとって大きなメリットと言えるでしょう。",
      "また、IT導入補助金を活用してITツールを導入することによって業務効率が上がり、収益が増加する可能性もあります。 値段が高く、なかなか導入できないツールでも、補助金を利用すれば導入することができます。 それまでの経費が削減できて、事業が安定することもあるでしょう。 高品質の商品、サービスを提供できるようになれば、市場での競争力を上げることもできます。",
      "これらの理由から、個人事業主として今後も事業を拡大していきたい事業者にとってはIT導入補助金がおすすめなのです。",
      "IT導入補助金を交付申請する際の必要書類は、法人の場合と個人事業主の場合では異なります。 以下では、個人事業主がIT導入補助金に申請する際に必要な書類について説明します。",
      "まず、必要になるのが本人確認書類です。",
      "本人確認書類を含めた必要書類について、原則マイナンバーや保険者番号等の個人情報が記載されていない書類を提出しましょう。 もしも個人情報が載っている場合は黒塗りにする等判別できないようにしておく必要があります。",
      "直近の納税証明書も必要書類の一つです。 税務署から直近分の所得税の納税証明書を発行してもらいましょう。",
      "納税証明書その1もしくはその2の提出が必要です。 その1とその2では証明する内容が異なりますが、どちらを提出しても書類として認めてもらえます。 納税した領収書では認められないため注意しましょう。",
      "直近の確定申告書も補助金申請に必要です。 必ず確定申告書は税務署が受領したものの控えを提出しましょう。",
      "税務署が受領したものかどうかは、以下のいずれかで確認されます。",
      "①「確定申告書 第一表の控え」に収受日付印が押印されていること。 ②「確定申告書 第一表の控え」に受付番号と受付日時が印字されていること。 ③「確定申告書 第一表の控え」と「受信通知」が添付できること。 引用：IT導入補助金2024 公募要領また、2023年分の提出が必要です。 ただし、やむを得ず2023年分が提出できない場合は2022年分を提出することも可能です。",
      "個人事業主がIT導入補助金を申請する際はいいくつかの注意点があります。",
      "IT導入補助金を活用するなら、ソフトウェアの導入が条件です。 パソコンやレジ等のハードウェアだけの導入はできないので注意しましょう。 インボイス枠や複数社連携IT導入枠など申請枠によってはハードウェア導入も可能ですが、ソフトウェアの導入も必ずしなくてはいけません。",
      "IT導入補助金を活用して新規にホームページを作成するという事業内容では補助の対象にはなりません。 ホームページ制作のみでは労働生産性の向上やインボイス制度対応、企業のDX化に直接結びつかないという考えからホームページ制作は補助金活用が認められていません。 2024年度のIT導入補助金では、ECサイト制作やEC機能の追加も補助の対象外なので注意しましょう。",
      "必要書類に確定申告書があるように、一度も決済・確定申告をしていない個人事業主は補助を受けることができません。 個人事業主になってから一年以上経過していない場合、決済や確定申告をまだ行っていないこともあります。 その場合、前年度の確定申告書を提出することができないので、補助金への申請は翌年度以降にするのが良いでしょう。",
      "IT導入補助金で受け取った補助金は、課税対象になります。 補助金は収益、収入という扱いになるため、法人税や所得税の課税対象です。 補助金の種類によっては非課税なものもありますが、IT導入補助金は課税対象であることに注意してください。",
      "IT導入補助金に採択されても、すぐに補助金が振り込まれるわけではありません。 交付決定日からおおよそ4〜8ヶ月程度で入金されると考えておくと良いでしょう。",
      "IT導入補助金だけに限らず、多くの補助金は申請から受給後の報告まで必要な手続きがたくさんあります。 採択決定後も事務局に詳細な事業報告をしなくてはなりません。 補助金に申請するなら、事前に必要な手続き等を確認しておくのがおすすめです。",
      "INU株式会社では、IT導入補助金に申請する個人事業主の方の支援を行なっています。 INU株式会社の申請支援の特徴は以下のとおりです。",
      "初回の無料相談も受け付けています。 個人事業主として申請する際、どの書類を提出すれば良いか、どの手続きから始めれば良いかなどのお悩みをお持ちの方もぜひご相談ください。",
      "IT導入補助金は、個人事業主も活用することができる便利な補助金です。 ITツールを導入し、業務効率化やDX化を進めたい時におすすめの補助金と言えるでしょう。 申請には納税証明書や直近の確定申告書の控えが必要です。",
      "しかし、補助金は課税対象である点や受給までに時間がかかる点には注意が必要です。 IT導入補助金に申請する前に、注意点にはしっかり目を通しておくのがおすすめです。",
      "労働生産性を上げるために便利なIT導入補助金を活用し、ぜひ事業の幅を広げてみてはいかがでしょうか。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://inu-llc.co.jp/corporation/",
    "content": [
      "「本気で新規事業をやりたい経営者に対して、有効な補助金の活用を支援し、利益の増加に貢献する。 」をミッションに、経営者様に対して主に補助金の申請支援サービスを提供しております。 新型コロナウイルスの影響により落ち込んだ経営を全力で立て直そうとする経営者の皆様に寄り添い、全力で支援を行っていきます。",
      "補助金の活用方法のご相談から、事業計画書の作成、申請作業の支援、採択後のアフターサポートまでワンストップでご支援しております。",
      "企業規模や目的に最適な融資制度のご提案と各種手続きのご支援を行なっております。",
      "関東圏を中心に不動産賃貸業と不動産仲介業を展開しております。 不動産賃貸業では、鉄筋コンクリート造のアパートから一戸建てまで幅広いジャンルの物件を取り扱っています。 仲介では不動産投資家や不動産業者の人脈を活用し、迅速な成約や買取ができる体制を整えています。 また、不動産業者向けの集客支援など実施しております。",
      "累計約1億円の資金調達に関わり、採択率は90％となっている。 また、不動産業では神奈川地域を中心に空き家再生や土地活用をプランニングしている。 2022年8月より株式会社ライフワンネクストに取締役として参画。 不動産コンサルティング業や仲介業を展開。 多様な業界で事業および戦略コンサルティングを行う。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://inu-llc.co.jp/monohojo-minashi/",
    "content": [
      "ものづくり補助金において、「みなし大企業」というワードを聞いたことのある方も多いのではないでしょうか。 しかし、実際にみなし大企業がどのような企業を指すのかわからないという方も少なくありません。",
      "この記事では、ものづくり補助金におけるみなし大企業についてわかりやすく解説していきます。",
      "ものづくり補助金におけるみなし大企業について解説していく前に、ものづくり補助金の概要について簡単に説明していきます。",
      "試作品開発や設備投資費用などの費用の1/2〜1/3が補助されます。 中小ものづくり高度化法などに基づいて経済産業省と中小企業庁によって創出されました。",
      "ものづくり補助金の補助率と受け取れる最大金額は、各事業者が応募する補助金の応募枠と雇用している従業員数によって異なります。",
      "ものづくり補助金では最大で約3,000万円を受け取ることができます。 補助率も1/2〜1/3となっているので、比較的利用しやすい補助金制度といえるでしょう。 一般型については応募枠もいくつかあるため、表を参考に企業規模に合わせた申請をおこなうことが重要です。",
      "次に、ものづくり補助金の対象となる事業者について解説します。",
      "ものづくり補助金は、大企業でなければ基本的には申請可能です。 各業種ごとに定められている資本金・従業員数の上限以下の数字となっていれば問題ありません。 また、資本金・従業員数の両方の要件を満たしていなくても、片方の要件さえ満たしていれば申請は可能です。",
      "表にある要件さえ満たしていれば企業だけでなく、個人事業主も対象になります。 ただ、ものづくり補助金は新たな製品やサービスを提供するような事業を支援することを目的としています。",
      "そのため、単に製造ラインを確保するための設備機器の追加だけでは、ものづくり補助金の補助対象外となります。 詳しい条件についても、ものづくり補助金の公募要領に記載されているので、申請を検討している場合は参照してみるといいでしょう。",
      "ものづくり補助金の申請時に満たすべき要件については、公募要領でも下記のように記載されています。",
      "以上の要件をすべて満たす3〜5年の事業計画を策定していることが、ものづくり補助金の基本要件になります。 このほかにも補助事業の実施場所を有していることや条件に基づいた事業計画書の策定・実行、公募要領にそぐわない事業に該当しないことなどこまかな要件が複数あります。",
      "そのため、ものづくり補助金の基本要件については1度、公募要領をしっかりと読み込んでみるといいかもしれません。",
      "最後に、ものづくり補助金におけるみなし大企業について確認していきます。",
      "みなし大企業は資本金・従業員数が中小企業規模ではあるものの、大企業の傘下に入っていて実質的な経営を親会社がおこなっている企業を指します。",
      "下記のいずれかに該当する事業者はみなし大企業にあてはまると、ものづくり補助金の公募要領にも記載されています。",
      "に該当している場合も、みなし大企業にあてはまります。 また、公募開始時点において、確定している直近過去３年分の各年又は各事業年度の課 税所得の年平均額が１５億円を超える事業者も、みなし大企業にあてはまるので注意しましょう。",
      "ものづくり補助金では、みなし大企業にあてはまると中小企業であっても対象外となってしまいます。 そのため、ものづくり補助金の申請を検討する際は、自社が中小企業の場合であっても親会社や保有している株式について確認しておかなければなりません。",
      "この記事では、ものづくり補助金におけるみなし大企業について解説してきました。",
      "たとえ中小企業であったとしても、みなし大企業の要件にあてはまってしまうとものづくり補助金の申請はできません。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://inu-llc.co.jp/monohojo-savelabor/",
    "content": [
      "ものづくり補助金は、令和5年度補正予算の成立に伴い、第17次公募以降の申請枠が大幅に見直されました。 第17次公募では「省力化枠」が新設され、最大1億円の補助金を受け取れます。",
      "ものづくり補助金は採択後にすぐに受け取れるわけではなく、事業を完了した後に受け取ることが可能です。 ものづくり補助金は申請よりも実は申請後の手続きの方が煩雑である…ものづくり補助金の17次公募は申請枠の内容が大幅に変更となり、16次公募の申請枠は撤廃され、省力化枠が新設されました。",
      "オーダーメイド設備とは、ロボット単体ではなく、外部のSIerとの連携などによりロボットシステム等を構築したものを意味します。",
      "17次公募にて唯一応募できるのが、この省力化枠です。 逆に言えば、17次公募は省力化枠に該当しない事業者は申請ができません。 また、17次公募に応募した事業者は18次公募には申請できないので注意しましょう。",
      "省力化枠の対象事業は、ものづくり補助金の「基本要件」に加えて「追加要件」を満たしたものです。",
      "基本要件とは、次の要件をすべて満たす3〜5年の事業計画を策定することです。",
      "さらに省力化枠の補助金の交付を受けるには、公募要領に定めた補助対象経費による支出を事業計画に組み込む必要があります。 補助対象経費は次の通りです。",
      "ものづくり補助金として交付される金額は、公募要領に指定されている補助対象経費を基に算定されます。 補助対象ではない経費を根拠に事業計画書の作成や交付申請を行っても…下記に該当する事業者はものづくり補助金の対象になりません。 交付決定後に該当となった場合も交付取り消しになる可能性があるので注意しましょう。 これは、省力化枠でも同様です。",
      "ものづくり補助金において、「みなし大企業」というワードを聞いたことのある方も多いのではないでしょうか。 しかし、実際にみなし大企業がどのような企業を指すのかわから…Slerとは、システムインテグレーターとは、システムの企画立案・設計・開発・インフラ構築など、システムに関するさまざまな業務を請け負う会社です。",
      "ものづくり補助金の省力化枠では、外部Slerを活用した事業計画書を策定する際、メンテナンス契約を締結する必要があります。",
      "SIerを活用する場合はよく確認しておきましょう。",
      "ものづくり補助金の省力化枠にて補助金額が1,500万円を超える場合、超えた部分についての補助率が変更されます。",
      "ものづくり補助金第17次公募のスケジュールは以下の通りです。",
      "このように省力化枠は、Slerとの連携やAI技術の活用などを行う事業者が採択を受けられることが想定されます。",
      "その他にも、省力化枠では以下のような活用事例が想定されます。",
      "第17次公募では、第16次公募からの変更点として省力化枠の新設や補助金額の大幅変更が挙げられます。",
      "第17次公募では、申請枠が「省力化枠」のみになりました。 省力化枠については後ほど詳しく解説しますが、これまでの通常枠などでの申請はできないので注意してください。",
      "また、補助上限額も大幅に引き上げられました。 補助上限金額が最大1億円になりました。",
      "さらに、17次公募から新しく「口頭審査」が事務局の審査として追加されたことも変更点です。 一定規模以上の申請を行う事業者に対して、オンラインにて実施されます。 1事業者15分程度です。",
      "省力化枠が新設された17次公募では、16次公募から設定されている「大幅賃上げに係る補助上限額引き上げ特例」の拡充が行われました。 適用すると、省力化枠の補助上限額を引き上げられます。 適用する場合は、基本要件に加えて次の追加要件を満たす必要があります。",
      "大幅賃上げに係る補助上限額引き上げ特例によって、省力化枠の補助上限額は最大1億円になります。 1億円は、これまでのものづくり補助金の補助上限額としては「ビジネスモデル構築型」と同じく最高金額です。",
      "以下ではこの2つの申請枠について解説します。",
      "通常枠とは、引き上げ後の上限金額や適用補助率に違いがあります。",
      "経済産業省の公表資料では、次のものが対象事業になると予定があります。",
      "18次公募にて申請枠であるグローバル枠とは、16次公募でのグローバル市場開拓枠と同じく、海外事業を実施する事業者を対象にした申請枠です。",
      "グローバル枠の補助額・補助率は、16次公募のグローバル市場開拓枠とほぼ同じです。",
      "グローバル枠の対象事業および活用イメージは次の通りです。",
      "ものづくり補助金の省力化枠では、新たな製品や技術の導入において、ロボットシステムや他の補助対象技術を組み込んだシステム導入が強調されています。 この条件に適合するため、弊社はシステム導入に特化したものづくり補助金の申請支援体制を提供しています。 システムエンジニアを多く有しているため、事業者様のニーズに合った適切な対応が可能です。 もし省力化枠での申請をお考えの方は、INU株式会社へまずはお気軽にご相談ください。",
      "17次公募では、最大1億円の補助金を受け取れる可能性がある省力化枠が新設されました。 デジタル技術等を活用した専用設備の導入といった事業計画が必要なものの、高額の補助金の交付による資金調達が可能になります。",
      "今後の資金繰りや事業拡大を検討中の事業者は、ぜひ省力化枠の活用を検討してみてはいかがでしょうか。",
      "もし、ものづくり補助金の省力化枠に関する事業計画書の策定や申請サポートなどに関するご相談なら、弊社INU株式会社へご連絡ください。",
      "INU株式会社では、ものづくり補助金を始めとする補助金に関するコンサルティングサービスを提供しています。 公認会計士などを加えた専門家チームによる業界ごとの特化支援で、事業計画書の作成、補助金申請、採択後のアフターサポートまでワンストップ対応が可能です。",
      "オンライン対応によって全国各地の事業者様をサポートできますので、ぜひ無料相談からお気軽にお問い合わせください。"
    ]
  }
]