[
  {
    "ID": "クラスタ1",
    "url": "https://www.forbes.com/sites/caileygleeson/",
    "content": [
      "Got itForbes Staff|BusinessMy previous experiences include work at Chemical Watch, Becker's Healthcare, Chicago Lawyer Magazine and The Kane County Chronicle.",
      "I graduated from DePaul University with degrees in journalism and psychology.",
      "Email me at cgleeson@forbes.",
      "SOCIALlatestarchive8,266 views9 hours agoTrump Blasts RFK.",
      "And Nicole Shanahan, But Says His ‘Radical Left’ Bid Is ‘Great For MAGA’The former president ended Wednesday’s post by saying Kennedy is “Crooked Joe Biden’s Political Opponent, not mine.",
      "”2,885 viewsMar 26, 2024What We Know About Visa And Mastercard’s Landmark $30 Billion Swipe Fee SettlementThe reduced rates could save retailers $30 billion over the next five years.",
      "12,195 viewsMar 25, 2024DeSantis Approves Social Media Ban For Kids Under 14 In Florida: What To KnowDeSantis previously vetoed a more restrictive proposal that would’ve restricted use for children under 16.",
      "12,013 viewsMar 25, 2024Boeing CEO Calhoun Steps Down After 737 Max CrisisCalhoun will leave his role at the end of 2024.",
      "13,645 viewsMar 22, 2024Trump’s Truth Social Will Go Public After DWAC Approves MergerThe merger could give Trump a significant windfall—but shares of the blank check firm merging with Trump’s company slumped more than 6% on Friday.",
      "Sues Apple In Landmark IPhone Antitrust CaseThe suit is the latest in the federal government’s crackdown on big tech companies.",
      "1,012 viewsMar 20, 2024Trump Signals Support For 15-Week Abortion Ban—But He Hasn't Always Thought This WayTrump’s comments are the latest in his back-and-forth on the issue.",
      "2,442 viewsMar 19, 2024Trump Says U.",
      "Won’t Leave NATO If European Countries ‘Play Fair,’ Report SaysThe former president has criticized the alliance for years.",
      "2,333 viewsMar 19, 2024George Lucas Backs Disney CEO Bob Iger In Battle With Billionaire PeltzLucas got 37.",
      "1 million shares in the company after Disney acquired Lucasfilm in 2012.",
      "4,096 viewsMar 18, 2024Trader Joe’s Cashews Recall: Product Pulled In 16 States Over Salmonella ConcernsThe supermarket chain recalled more than 61,000 pounds of chicken soup dumplings earlier this month."
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://www.forbes.com/sites/davidhambling/",
    "content": [
      "Got itSenior Contributor|Aerospace & DefenseAuthor of 'Swarm Troopers: How small drones will conquer the world,' following cutting-edge military technology in general and robotic systems in particular.",
      "New time-travel adventure 'City of Sorcerers' out now in paperback and Kindle.",
      "SOCIALlatestarchive5,303 viewsMar 26, 2024Ukrainian Wild Hornets Co-Founder Talks About The Future Of Drone WarsUkraine will make at least a million drones this year.",
      "Dmytro Prodanyuk of nonprofit drone makers Wild Hornets talks drone technology and how it is changing warfare.",
      "56,838 viewsMar 21, 2024Ukraine Rolls Out Target-Seeking Terminator DronesUkraine is now building autonomous attack drones in large numbers.",
      "These do not need human pilots, a game-changing technology with implications far beyond this conflict.",
      "12,182 viewsMar 18, 2024Russia Puts On Song And Dance For New Tanks, But What’s Behind The Curtain?A showbiz send-off for a shipment of T-90M tanks to the front fails to gloss over the dire state of Russia's tank production — these 'new' tanks may not be exactly new.",
      "39,953 viewsMar 14, 2024Ukraine Prepares To Roll Out An Army Of Ground RobotsUkraine has set the pace for using drones as a low-cost alternative to crewed platforms.",
      "Now they aim to repeat the feat with large-scale use of military ground robots.",
      "196,648 viewsMar 12, 2024Ukraine’s Flying Claymore Mines Cut Down Russian InfantryFPVs normally have RPG warheads which explode on impact, but a new type is detonated mid-air to produce a spray of lethal anti-personnel shrapnel.",
      "158,672 viewsMar 8, 2024Russian Fiber Optic Drone Beats Any Jammer The Ukrainians recently captured a Russian drone which communicates via a fiber-optic link, making it jam-proof.",
      "This looks like a big headache and not just for Ukraine.",
      "7,038 viewsMar 7, 2024How Ukraine Is Building A Drone Army At Its Kitchen TablesUkraine is crowdsourcing the production of FPV kamikaze drones and volunteers are assembling vast numbers of low-cost precision weapons at home.",
      "22,585 viewsMar 5, 2024Russian Video Appears To Show Mass Production Of Shahed Attack DronesA new video apparently shows large numbers of Shahed attack drones being made a huge new facility.",
      "But things may not be quite what they seem.",
      "19,502 viewsMar 1, 2024Russian Kamikaze Drone Now Seems To Identify Its Own TargetsNew video seems to show a version of the Lancet used by Russian Special Forces with automated object recognition identifying tanks, self-propelled guns and other targets30,664 viewsFeb 29, 2024Russian FPV Kamikaze Drone Operators Claim Abrams KillRussian media has credited two kamikaze drone operators with the destruction of the U.",
      "-supplied tank in Ukraine, in what may be a sign of things to come."
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://www.forbes.com/sites/emmareynolds/",
    "content": [
      "Got itSenior Contributor|ForbesLifeI am a New York-based freelance writer who covers luxury lifestyle, as well as home design and luxury real estate.",
      "I currently freelance for luxury publications on executive lifestyle, spirits, fashion, fine and high jewelry, wellness and private aviation.",
      "Most recently, I was at.",
      "Read MoreSOCIALlatestpopulararchive147 views9 hours agoDJ Khaled’s Former Florida Home Hits The Market For $16.",
      "4 MillionRapper DJ Khaled once lived in this home from 2015 to 2020.",
      "Located in Aventura, Florida, the sprawling mansion still includes his 1,000-square-foot sneaker shrine.",
      "738 viewsMar 26, 2024Core: New York, A Private Members’ Club, Opens With A Chic DesignMembers' club CORE: New York just opened on Fifth Avenue.",
      "The 60,000-square-foot, four-floor space was designed by Milan-based architecture and design firm m2atelier.",
      "5 Million Los Angeles Mansion Heads To AuctionThe 12,000-square-foot home in L.",
      "'s Hidden Hills area will hit the auction block April 18 through April 30.",
      "Bidding is expected to start from $7 million to $12 million.",
      "896 viewsMar 22, 2024This $15.",
      "385 Million Miami Spec Home Prioritizes Biophilic DesignLocated on 2000 North Bay Road, one of Miami’s most prestigious residential communities, this spec home from Argent Design integrates natural elements.",
      "1,479 viewsMar 4, 2024Olson Kundig Launches The Houses At 8899 Beverly In West HollywoodRenowned architecture firm Olson Kundig recently unveiled the Houses at 8899 Beverly—a collection of eight uniquely designed homes in West Hollywood."
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://www.forbes.com/sites/stevenehrlich/2024/03/27/the-rise-of-cryptos-billion-dollar-zombies/",
    "content": [
      "Edit StoryPremium display BREAKING badge on the left display other badges on the rightDaily Cover Illustration by Nicolas Ortega for ForbesSteven EhrlichForbes StaffDirector of FDA; Editor, Forbes CryptoAsset & Blockchain Advisor.",
      "Maria Gracia Santillana LinaresForbes StaffI cover the intersection of business, culture and technology.",
      "Mar 27, 2024,06:30am EDTWith bitcoin soaring once again, blockchains are suddenly much more valuable.",
      "More than 50 of them are now worth over $1 billion—despite many having few users.",
      "In 2012 when Blockchain pioneers Jed McCaleb, Arthur Britto and David Schwartz created Ripple Labs and its new cryptocurrency, known as XRP, they envisioned a new global financial standard that would enable banks to transfer money rapidly with minimal fees.",
      "During its first decade, dozens of financial institutions, including Bank of America and Banco Santander, signed up, eager to test Ripple’s new network.",
      "To fund their ambitious project, executives at the company created 100 billion XRP tokens and sold $1.",
      "4 billion worth to the public.",
      "In early 2018, at the height of the first wave of crypto euphoria, XRP was trading with a market value of $132 billion, giving cofounder and executive chairman Chris Larsen a net worth of $8 billion."
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://www.forbes.com/sites/johnkang/",
    "content": [
      "Got itForbes Staff|AsiaI’m an associate editor at Forbes based in Hong Kong, covering entrepreneurs and investors in Asia.",
      "I co-edit Korea’s 50 Richest and Forbes Asia 100 to Watch lists, and help research and write other Asia-related lists, including 30 Under 30 Asia, Hong Kong’s 50 Richest, Best.",
      "Read MoreSOCIALlatestpopulararchivePREMIUM5,379 viewsMar 14, 2024Founder Of Chip-Testing Firm Rides AI Boom To Become South Korea’s Newest BillionaireShares of Leeno Industrial, an under-the-radar semiconductor firm in Busan, have soared over 70% since November, making founder and CEO Lee Chae-yoon a billionaire.",
      "PREMIUM1,961 viewsMar 13, 2024Real Madrid Kicks Off Startup Accelerator In Asia, Philippine Tycoon’s Ideaspace And More To Help Scout StartupsIdeaspace in the Philippines, Singapore-based Saison Capital and Impactto in Indonesia are some of the startup support groups and VC firms helping with the scouting.",
      "PREMIUM2,297 viewsFeb 27, 2024Korean Beauty Device Maker APR Jumps In IPO DebutThe unicorn is best known for its Medicube Age-R products, like Booster Healer devices used by folks like Hailey Bieber.",
      "PREMIUM11,859 viewsFeb 23, 2024Merck Deal Boosts Founder Of Little-Known Korean Biotech Company Into Billionaire RanksPark Soon-jae, founder and CEO of Alteogen, joins the three-comma club after his company announced a licensing deal with the U.",
      "6,488 viewsFeb 21, 2024Casino Magnate Lawrence Ho Drops Off List Of Hong Kong’s 50 Richest Amid Macau’s Gambling SlumpAfter appearing on Hong Kong’s 50 Richest list for a decade, Lawrence Ho, son of late casino legend Stanley Ho, is a notable drop-off this year."
    ]
  }
]