[
  {
    "ID": "クラスタ1",
    "url": "https://ja.wikipedia.org/wiki/%E6%88%A6%E5%9B%BD%E6%99%82%E4%BB%A3_(%E6%97%A5%E6%9C%AC)#cite_note-FOOTNOTE山田202080-128",
    "content": [
      "戦国時代は一般的に15世紀後半から16世紀後半、応仁の乱から織田信長の上洛までの期間とされている。 小谷利明は室町幕府と地方の関係を重視するのであれば、戦国時代は日本列島というまとまりの中で論じることになるが、それぞれの地域の歴史を重視するのであれば、各地域毎の時間軸で戦国時代の期間を設定することも可能であるとしている。 永原慶二も、通説としては応仁の乱から足利義昭と織田信長の上洛までの期間を戦国時代とするものの、統一権力を重視するか、或いは地域権力を重視するかで始期と終期は変化するとしている。 1960年代には鈴木良一が、明応の政変を戦国時代の始期とする説を提唱した。 鈴木は戦国時代を、明応の政変によって将軍権力が全国的な統治能力を喪失したことを契機として始まったと捉えていた。 しかしその後研究が深化し、1990年代になると明応の政変は義稙系・義澄系による2つの将軍家の抗争が地方の対立と関連を持ち始め、中央と地方の政治情勢が連動していく起点として重要視されるようになっている。",
      "戦国時代の終期については、前記の織田信長が足利義昭に供奉して上洛した永禄11年とする理解の他、室町幕府が滅亡した天正元年を下限とする見解、豊臣秀吉が関東・奥羽に惣無事令を発布した天正15年、秀吉が小田原征伐で後北条氏を滅亡させ全国統一の軍事活動が終了とされる天正18年、九戸政実の乱を鎮圧し奥州仕置が完成した天正19年とする説などがある。",
      "戦国時代の始期と終期は地域ごとに異なるとする見解も有力である。 この場合、終期は各地域が統一政権の支配下に入った年代を終期とするため、都鄙で約20年の時期差が生じ、始期についても地域ごとに大きく異なっている。",
      "畿内では明応2年の明応の政変を戦国時代の始期とし、永禄11年の足利義昭と織田信長の上洛を終期とする。 東北地方では、永享の乱によって陸奥・出羽両国が鎌倉府の支配から離れた永享10年が戦国時代の始まりとされ、豊臣氏による天正18年の奥羽仕置が戦国時代の終焉とされている。 一方で、中国・四国・九州の西国地域のように具体的な始期を検出できない地域も存在する。",
      "慢性的な紛争状態が続いた時代だが、毎日が戦争状態にあったわけではない。 室町幕府によって保証されていた古い権威が否定され、守護の支配下にあった者や新興の実力者などが新しい権力階級にのし上がり領国を統治していくこととなった。 中には家臣が盟主を追放して下剋上により地位を手に入れた者もおり、様々な経歴の戦国大名が登場する。",
      "畿内中央から、全国各地の地域に及ぶそれぞれの実力者同士の利害衝突に端を発する衝突が広く日本各地で行われ、旧来の上位権力による制御が困難となった。 このような永続的な衝突を可能にする背景は貨幣経済の浸透と充実により国衙や荘園の統治機構や畿内中央の首都経済の需要のみには依存しない地域経済が急速に質量ともに発達していき、それまでの無名の庶民が様々な形で成功を収めることができる経済成長期であったことにあり、在地の経済や文化の発展が時代を支えていた。 社会構造が急速かつ大幅に変質していき、従前の社会体制の荘園公領制を支えていた職の体系が崩壊すると、それに伴って荘園公領制もこの時期にほぼ形骸化した。 経済の急成長に伴い大量に発生した新興地主や新興商人が紛争の絶えない時代に開墾や内外の通商を通じて発展して貨幣経済をさらに拡大する中で自らの実力にふさわしい発言力を社会に対して要求した時代でもあった。 こうした経済発展と頻発する武力紛争に対応して都市部では町、農村部などでは惣村という重武装した新興の自治共同体が、それぞれ町人身分と百姓身分の一揆契約に基づく団体として自生・発展を続け、武家領主たちの統治単位も旧来の国衙領や荘園を単位にしたものから、これらの町村へと移行する。 戦国大名の領国もこの町村を背景にしたものとして組織されたものであり、後の幕藩体制や近代の地方自治体もこの時誕生した町村を基盤とすることとなる。",
      "長享3年3月の足利義尚の没後、翌延徳2年7月に将軍位に就いた足利義材は将軍主導の専制政治を展開した。 延徳3年に再び六角征伐を行い、その後明応2年2月には畠山氏の内紛に介入し河内親征を行った。",
      "しかし同年4月、義稙との関係が悪化していた細川政元らが明応の政変と言われるクーデターを起こし、新たに足利義澄を擁立し11代将軍に据えた。 義稙は政元により幽閉されたが6月に脱出し、畠山尚順の守護管国の越中へ逃亡した。 義稙は北陸を拠点に列島各地へ上洛作戦への奉仕を呼びかけ、義稙が動座した北陸では越中守護代・神保長誠の他、能登守護・畠山義統、越前守護・朝倉貞景、加賀守護・富樫泰高らが義稙に恭順の姿勢を示した。 さらに西国の諸大名からは大友氏、大内氏、菊池氏、島津氏らも義稙に加勢し、義澄・政元は義稙の多数派工作の前に苦境に追い込まれていった。 このように明応の政変を契機に将軍家は義稙系と義澄系の2系統に分裂した。 応仁・文明の乱後も各地の大名・武将たちにとって将軍は自分たちの棟梁、集うべき中核であると認識されていたため、この対立は地方での抗争と連動し列島規模で紛争を引き起こしていくことになり 、明応の政変は戦国時代の開始を告げる重大な政治事件と目されている。",
      "伊豆守護でもあった顕定は堀越公方の足利茶々丸を庇護していたが、この茶々丸を義澄の指示で伊勢宗瑞が攻撃したため上杉氏と伊勢氏との争いが始まった。 両者の対立は戦国期関東の中心的な政治対立として永く続いていった。",
      "このように、中世後期の日本列島は騒乱状態に陥っていったが、地方の武家領主にとって騒乱状況になればなるほど、むしろ幕府の動向・公権力との関係が重要になり、中央の政治対立がそのまま地方の状況に反映されるようになっていった。",
      "明応8年、義稙は北陸から上洛作戦を開始した。 1月、義稙方の尚順は紀伊から出兵し河内十七箇所で義澄方の畠山基家を討ち取り、義稙も近江まで兵を進めたが、六角氏に敗れたため同年中に周防・大内義興の許へ移座した。",
      "九州ではそれ以前から続いていた大内氏と大友氏の抗争に、将軍家との関係が絡んで対立が深刻化していった。 明応5年11月に義稙派の少弐政資・高経父子が大内領の筑前に侵攻したのを皮切りに義澄派と義稙派の戦いが始まった。 明応9年、大内氏と抗争を繰り広げていた大友親治は義稙の周防下向に伴い義澄派へ転向し、大内高弘・菊池能運・少弐資元・阿蘇惟長らも同調した。 義澄・政元方も調略を行い義稙の周防移座後、越後守護の上杉房能と尾張守護の斯波氏と和睦して北陸の義稙派を牽制するなど義稙、義澄双方による多数派工作が列島規模で展開された。 文亀元年閏6月には、義澄・政元は朝廷を動かし義興に対して治罰の綸旨を獲得した。 同じ頃、義稙派の大内氏と義澄派の大友氏が豊前で激突していたが、9月以降に義稙が和睦調停を行い停戦に合意した。",
      "永正元年12月、畠山尚順と畠山基家の後継者である畠山義英の両畠山氏が和睦し、両者とも足利義稙方に与同し足利義澄・細川政元に反抗した。 これを受けて義稙は永正3年2月に周防からの上洛作戦を計画したが、それより早く永正2年11月に細川政元が両畠山氏を攻撃、撃破したため作戦は回避された。",
      "永正4年6月、政元は後継者争いのもつれから細川澄之派の内衆に暗殺された。 即ち足利将軍家だけでなく、細川京兆家もまた澄元系と高国系に分裂し、この抗争は各地方の紛争と連動しながら展開していくのである。",
      "政元を暗殺した澄之は同年8月澄元派の高国に討ち取られ、京兆家の家督は澄元に定まった。 しかし、この京都での政変を好機と捉えた周防の義稙と大内義興が上洛作戦を決行。 これに澄元との関係が悪化していた高国が合流し、永正5年4月、義澄と澄元は近江に没落し、代わって義稙が将軍に復帰した。 翌永正6年6月、澄元方は上洛作戦を実施し、澄元方の三好之長は近江から出陣し京都を見下ろす如意ヶ嶽に着陣した。 しかし阿波・讃岐では京都の政争と連動し忩劇が発生しており阿波衆は渡海出来ず、敗れた澄元は義澄を近江に残して阿波に逃れた。",
      "澄元は永正8年再び上洛戦を開始した。 これに対し義稙・高国・義興は一旦丹波に退いた後、京都に進軍し船岡山合戦で澄元軍を撃破した。 またこの合戦の直前、義澄は近江で亡くなっていたため澄元は阿波に撤退した。",
      "澄元は船岡山合戦後も京都復帰を窺い続けたが、細川成之と細川之持没後の細川讃州家立て直しのため、しばらく阿波を離れられない状態が続いた。 しかし永正15年の義興の帰国後、義稙と高国の関係が不和になった状況を捉えて、澄元は永正16年に3度目の上洛戦を開始した。 澄元は将軍の義稙を自陣営に引き入れることに成功した他、四国勢・赤松氏も澄元に加勢した。 澄元勢の侵攻を止められなかった高国は近江に没落したが、澄元に通じていた義稙は京都に留まり永正17年5月1日、義稙は澄元の京兆家家督の相続を承認した。 しかし高国は六角氏と近江国人の他、越前の朝倉氏や美濃の土岐氏から派遣された部隊を含む総勢2万の軍勢で反抗作戦を敢行し、同5月5日、等持院の戦いで澄元方の主力である三好之長を破り自害させ、6月には澄元も阿波で病死した。 一度は高国を見限った義稙は再び高国と共に政務に復帰したが、永正18年に出奔し大永3年に阿波で亡くなった。",
      "永正18年/大永元年、高国は阿波に出奔した義稙に代えて播磨から足利義澄の長男、足利義晴を招聘し12代将軍に就任させた。 大永5年、高国は家督を嫡男の細川稙国に譲ったが10月に亡くなり、再び政務に復帰した。",
      "高国政権は、高国と細川家の内衆との関係が拗れたことにより崩壊に向かった。 大永6年7月、高国は内衆の香西元盛の阿波の細川澄元の嫡男・細川晴元方への内通を疑い自害させた。 これをきっかけに元盛の兄弟の波多野元清・柳本賢治が高国から離反し晴元に通じ、足利義維を擁する晴元は12月に畿内へ先遣隊を渡海させた。 晴元方は上洛戦を前に入念な調略を行っていた。 高国派の但馬守護・山名誠豊を因幡守護・山名豊治に攻撃させ、同じく高国派の伊勢国司・北畠晴具を牽制するため、伊勢の国衆を高国不支持で纏め上げていた。 更に高国と懇意であったはずの六角氏とも縁談を進めるなど広範囲なものだった。",
      "晴元勢は大永7年2月の桂川合戦に勝利し、高国は義晴と共に近江に逃れた。 高国主導の政治体制は崩壊し、同年3月に堺に上陸した義維・晴元の堺公方府と近江の義晴・高国が対峙する両公方体制が成立した。 同年10月、義晴と高国は近江の六角定頼・越前の朝倉宗滴とともに上洛戦を行ったが、京都を奪還することは出来ず義晴と高国は再び近江に退いた。 その後地方を流浪した高国は享禄3年に播磨の浦上村宗の支援を得て上洛戦を開始。 翌享禄4年、高国と村宗は摂津で晴元方の諸城を攻略し近江の六角定頼も高国に与同し上洛の姿勢を見せた。 劣勢になった晴元は阿波より三好元長を召喚し高国・村宗と対峙させた。 元長は高国・村宗と共に従軍していた播磨守護・赤松晴政を離脱させることにより高国・村宗勢を崩壊させることに成功。 天王寺の戦いで高国・村宗勢を撃破し、高国を自害させた。 しかし堺公方府内では政権構想について意見の対立があり、その結果公方府は瓦解し晴元は義維ではなく義晴を推戴することになった。",
      "高国政権と堺公方府の崩壊を経て細川晴元は政権を獲得した。 しかし足利義晴は享禄年間以降、内談衆を組織して親政政治を開始しており、細川氏の抗争に対して中立の立場をとるようになっていた。 また近江の六角定頼が政権内で発言力を高めており、幕府内での晴元の存在感は希薄であった。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://ja.wikipedia.org/wiki/%E6%88%A6%E5%9B%BD%E6%99%82%E4%BB%A3_(%E6%97%A5%E6%9C%AC)#cite_note-FOOTNOTE山田202080-128",
    "content": [
      "天文年間の動乱は畿内の細川京兆家と、中国地方の大内氏と尼子氏の抗争が連動しながら展開していった。 晴元は大内義隆と提携しに起こった寧波の乱によりその関係は決裂していた）、六角定頼・山名祐豊・赤松晴政・土佐一条氏も晴元‐大内陣営に参画。 一方、高国後継を称する細川氏綱による氏綱派は畠山稙長・尼子晴久・安芸武田氏・若狭武田氏・因幡山名氏・河野氏・香宗我部氏が連携して晴元-大内陣営に対抗し、畿内・近国のみならず西国をも含んだ動乱に発展した。",
      "天文7年、旧高国派による反抗作戦が現出し始めた。 畠山尚順の後継者である畠山稙長と山陰の尼子晴久が、将軍・高国系細川氏・本願寺と連携し上洛戦を計画。 畿内でも旧高国派による攻撃が丹波と山城国の宇治で起こった。 天文12年には細川尹賢の子である細川氏綱が和泉で挙兵。 天文16年に行われた舎利寺の戦いでは敗北したものの、翌天文17年に晴元方の有力武将・三好長慶が氏綱方に転向し、氏綱派の主力として晴元に対抗した。",
      "長慶勢は天文18年の江口の戦いで晴元方を破り、晴元は義晴の嫡男で13代将軍に補任されていた足利義輝と共に近江に没落した。 長慶は当初、京兆家家督を継承した氏綱を推戴したが、その後自ら政治を主導するようになった。 3年後の天文20年には晴元派の大内義隆が家臣の陶晴賢に攻められ自害した一方、氏綱派の尼子晴久は8ヵ国の守護に補任され中国地方最大の大名に成長した。 翌天文21年には、将軍・義輝が長慶と和睦が成り帰洛した。 しかし、それに反発した細川晴元は出奔し、なおも長慶に対して抵抗を続けた。 また一度は長慶と和睦した義輝も翌天文22年には再び対立し、義輝は晴元と共に東山霊山城に入城して長慶に対抗したが、敗れて再度近江に滞在することになった。",
      "戦国史の研究では、16世紀半ばにそれ以前と以降で段階差が存在すると指摘されている。 16世紀前半までは一国公権を持つ守護大名の全盛期であり、戦国時代とは言いながらも国ごとの纏まりは簡単に崩せないという常識が存在し、それぞれが互いの地域の秩序を認め合っていた。 また戦国期においても、この時期までは幕府が地方の有力大名に賦課する一国平均役も存続していた。 しかしこれ以降は、それまでと違い近隣の国々への出兵と領土拡大、奴隷狩りや略奪などを行う侵略的な大名たちが現れるようになっていった。",
      "将軍・足利義輝の近江出奔後、三好長慶は畿外の晴元方勢力を平定し勢力を拡大させて行き、永禄4年頃には阿波・讃岐・淡路・摂津・和泉・河内・丹波・大和・山城に加え播磨の一部も勢力下に置き最盛期を迎えた。",
      "一方、近江に逼塞していた義輝は永禄元年になって上洛戦を敢行した。 長慶も四国勢を召喚して対抗したが、11月に六角義賢の仲介により両者は和睦し義輝の京都復帰が5年ぶりに実現した。 帰洛後、なおも一程度の全国の支配権を維持していた義輝は地方政策転換の姿勢を明確に表した。 それまで幕府は、九州では九州探題の渋川氏を将軍に最も近い権威とし、奥州では奥州探題の大崎氏を地域の武家秩序の要として据えていた。 幕府は天文12年に大友義鑑が九州探題補任に関する礼銭について打診したり、伊達稙宗が奥州探題の補任を求めてもこれを応じることはなかった。 しかし永禄2年大友義鎮を九州探題に、伊達晴宗を奥州探題にそれぞれ補任。 永禄4年閏４月、謙信は関東管領に就任した。 こうして義輝は室町幕府を頂点とし、地方の有力大名を取り込む新たな武家秩序を構築していった。",
      "しかし永禄8年5月、長慶の没後三好家の家督を相続した三好義継らが行った御所巻が争いに発展し、その中で義輝は討死してしまった。 太田牛一筆の『信長公記』は、織田信長の事績を扱う軍記にもかかわらず永禄の政変から記述を始めるなど、このクーデターが当時の社会に与えた衝撃は大変なものであった。",
      "永禄9年には阿波から渡海した足利義栄が畿内に入り、義継を担ぐ三好三人衆は義栄の将軍就任に向けて活動を始めた。 これに対して畠山高政を筆頭とした反三人衆方は、義輝の弟である足利義昭を擁立する動きを活発化させ各地の大名に協力を求めた。 さらに義継や三好政権の有力武将だった松永久秀も三人衆と反目し反三人衆方に転向した。 こうして義栄擁立を目指す三好三人衆と、義昭を将軍位に就けようとする畠山氏・松永氏ら反三人衆方との政治対立が紛争を引き起こしていった。 上杉謙信は反三人衆方の呼びかけに呼応し、「三好・松永が一類、悉く首を刎ね」る決意を神仏に誓い3度目の上洛を目指したが、当時武蔵を巡って北条氏と抗争中だったため上洛することは出来なかった。",
      "その後、義栄は永禄11年3月に将軍に補任された。 ただ阿波出身で幕府奉行衆とのつながりを持っていなかった義栄は幕府機構を整備出来ず、上洛して政務を執ることは無かった。 義栄は摂津・富田の普門寺に留まり続け、補任した同年9月には病没した。",
      "一方、永禄の政変の直後、大和・興福寺から脱出した義昭は、逃亡先の越前から諸国の大名に上洛への協力を呼びかけた。 この呼びかけを受け永禄9年に義昭を供奉し上洛する意向を示していた尾張の織田信長が、美濃の斎藤龍興を討伐し上洛への態勢を整えることに成功したため、永禄11年に上洛戦を実行した。 擁立を目指してきた義昭が信長と共に上洛戦を開始したのを受け、反三人衆方は義昭と信長に合流した。 上洛した信長は畿内を平定することにより「天下統一」を成し遂げ、同年10月、義昭は第15代室町幕府の将軍に就任した。",
      "一旦は阿波に引き下がった三人衆だが、翌永禄12年1月早くも反攻に転じ本圀寺に義昭を急襲した。 しかし畿内の各守護・奉公衆らによる幕府軍が奮闘を見せ、天下の静謐を守り通した。",
      "義昭期の幕政は足利義昭が天下の政治を、織田信長は軍事とそれぞれ役割を分担して行っていたが、単独での将軍の警護を困難と判断した信長は永禄13年/元亀元年1月、諸大名・国衆による共同推戴体制の構築を想定して、各領主に上洛を促す「武家御用」の触状を発した。 この触状は伊勢・三河・遠江・飛騨・但馬・河内・大和・和泉・播磨・丹波・丹後・若狭・近江・紀伊・越中・能登・甲斐・淡路・因幡・備前・摂津の大名と国人・国衆に対して要請が出され、飛騨の三木自綱、伊勢の北畠具房、三河・遠江の徳川家康、河内の畠山高政及び三好義継、丹後の一色義道、大和の松永久秀等多くの大名が要請に応えて上洛した。 また但馬の山名氏、備前の宇喜多氏、豊後の大友氏は使者を派遣した。 しかし越前の朝倉義景は出仕を拒否したため、信長は同年4月の義景に討伐を目的にした越前征伐を行ったが浅井長政の裏切りにより遠征は失敗に終わった。 6月には近江国野村で朝倉・浅井連合軍と合戦し徳川家康と共に撃破したが、義景と長政はその後、三好三人衆、本願寺・顕如らと信長包囲網を形成し対抗した。 信長は西方の本願寺と三好三人衆、東方の朝倉氏と浅井氏からの圧力を受け、さらに甲斐の武田信玄も義景らの催促を受け元亀3年10月に甲斐から西方に出兵し、信長と反信長方との緊張は増した。",
      "さらに将軍・義昭と信長の関係にも亀裂が入った。 信長は元亀3年末から翌元亀4年正月頃、義昭に「異見十七ヶ条」を上程し義昭の政務を厳しく批判した。 同年2月、義昭は信長の成敗を目的に挙兵し、信玄も「公儀の御威光を以て」上洛を目指した。 だが信玄は4月、信州国駒場の陣中で病没してしまい、義昭は7月に山城槙島で信長に敗れ京都から追放された。 天正に改元後の8月-9月、信長は朝倉・浅井氏を滅亡させ、11月には河内若江城の三好義継も信長軍に攻撃され自害した。",
      "こうして室町幕府の時代は終わり、安土桃山時代に移行した。",
      "天下という概念は本来的には領域を持たず、内部に地理的な区分としての「国」を含むものとされている。 一方で狭義の天下とは、古代には天皇を中心とした王権による支配領域のことを指し、より具体的には畿内のことを天下と呼んでいた。 中世、戦国期の「天下」は、漠然と日本全国のことを指して使用することもあるが、具体的には足利将軍の事を意味し、領域としては京都を含む五畿内のことを「天下」と表現していた。 織田信長が永禄10年以降使用するようになった「天下布武」の印章も天下、即ち五畿内に将軍の支配の下に静謐をもたらそうとする意志の表明であった。 戦国期、布教活動のため来日したイエズス会の宣教師たちが編纂した『日葡辞書』は「天下」について、「帝国もしくは君主国」或いは「日本の君主国」と記している。",
      "一方の「国家」や「国」「御国」は戦国大名などが使用した言葉で、「国家」とは「国」と「家」が合体した言葉である。 「国」は分国を意味し、その集合体が領国とされる。 『日葡辞書』に「国家」のことを「国と家、または国と一族」と記される通り、戦国大名による「国家」は大名家一族による支配が前提にあった。 戦国期の「国家」には国民主権は無く、領民は戦国大名に服属し依存するだけの存在でしかなかった。 しかし戦国大名の「国家」には明確な限界が存在した。 戦国大名は「国家」文言を一族・家臣・寺社に対してのみ使用し、国人・国衆は大名の「国家」を受容してはいなかった。 また後北条氏は領民に対しては「国家」の代わりに「御国」という言葉を使用したが、その範囲は分国全域に広く行き渡るものではなく、後北条氏一門の直轄地に対して限定的にしか使用されなかった。",
      "「天下」と「国家」は領域の違いだけではなく、それを使用する足利将軍と戦国大名の政治的な次元自体が異なっていたとされ、将軍による「天下の政道」と大名による「分国の政道」が重層的に存在していたとされる。 また「天下」の事柄は「国」の事柄よりも優先され、大名が「天下」の平和のために尽力することは将軍への奉仕を意味していた。",
      "戦国大名は、そのほとんどが守護大名・守護代・国人を出自とする。 国司や公家を出自とする者もいた。 まれに低身分から戦国大名となった者もおり、当時の風潮だった下克上の例とされることが多い。",
      "戦国大名は、領国内に一元的な支配を及ぼした。 この領国は高い独立性を有すると、地域国家と呼びうる実態を持っていた。 こうした戦国大名による地域国家内の支配体制を、大名領国制という。 戦国大名は、領国内において必ずしも超越的な存在ではなかった。 戦国大名は、地域国家内の国人・被官層を家臣として組織化していったが、実のところ、この国人・被官層が戦国大名の権力基盤となっていた。 戦国大名は、家臣である国人・被官層が結成した一揆関係に支えられて存立していたのであり、国人・被官層の権益を守る能力のない戦国大名はしばしば排除された。",
      "奥羽地方の戦国大名は、鎌倉時代から代々土地を所有してきた由緒ある一族が、そのまま戦国大名化した者が多い。",
      "奥羽地方は、関東の騒乱にほとんど巻き込まれることなく、当然中央の政争の影響もほとんど見られない。 戦乱といえば、15世紀前半から南部氏が仙北・鹿角に出兵、伊達氏の河北地方への侵食など領地争いが目立つ。 篠川公方や雫石御所も滅ぼされるなど、東北地方といえど、平穏無事ではなかった。 また、1522年伊達稙宗が奥州探題・大崎氏らを差し置いて陸奥守護職に就くなど下克上の芽は見られる。",
      "とは言え、奥羽地方の特に南部では領主間の婚姻が盛んであった上、大名に後継者が不在の場合には一族の庶流出身者よりも他の大名家から養子を迎えることが多かったのが特徴的である。 極端なケースでは伊達晴宗の嫡男が外祖父の岩城重隆の跡を継ぎ、蘆名盛氏に敗れて人質として差し出された二階堂盛義の嫡男が当主の急逝によって急遽蘆名氏の養嗣子として当主になるといったものがあった。 このため、諸大名の確執が合戦に発展した場合でもどちらかが壊滅する前に双方と血縁関係にある第三者が仲介して和解に至るケースが多かった。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://ja.wikipedia.org/wiki/%E6%88%A6%E5%9B%BD%E6%99%82%E4%BB%A3_(%E6%97%A5%E6%9C%AC)#cite_note-FOOTNOTE山田202080-128",
    "content": [
      "1542年には伊達稙宗父子が家督の位置付けを巡って争いを起こして、血縁関係にある奥羽諸大名を巻き込んだ大乱へ発展した。 この乱の過程で、伊達晴宗は国人一揆との契約関係を再確認することで、他の奥羽諸大名に先駆けて戦国大名としての体制を確立することに成功した。",
      "これ以降、家督の相続を巡って相克のあった蘆名・田村・岩城・最上・南部などの諸家では、国人一揆と大名の契約関係の一元化により戦国大名化を果たした。 どの戦国大名も従来の大名に替わって室町幕府に「郡検断」「軍勢催促」「段銭徴収」等の諸権力を公認されることで各地域の中心勢力を形成する。 彼らは新しい中央政権たる豊臣秀吉の奥州仕置によって既得権益を追認された。",
      "一般的に奥羽地方南部は戦国時代の末期に伊達政宗が登場して軍事的才能をもって地域統合を果たしたとされることが多い。 だが、実際にはその直前に常陸国の佐竹義重がこの地域の諸大名を傘下に置いて地域統合を確立しつつあった。 政宗の家督継承は佐竹氏が北上して伊達氏と勢力圏が接する状況下で行われ、佐竹氏傘下の諸大名に圧迫された正室の実家の救援に乗り出したことで佐竹義重の奥州支配と対決することになり、やがて自らがその地位を取って代わることになったのである。",
      "その子孫が北条氏を自称した。 この北条氏と上杉氏が関東の覇権を巡って戦い、1546年河越夜戦により上杉氏の勢力が衰えた。 1552年、北条氏が古河御所を制圧して古河公方を掌握。 山内上杉氏が上野を追われ長尾景虎を頼ったことから北条氏と長尾氏とが関東を巡って争った。",
      "関東管領を継承した上杉謙信は一時は北条氏の居城小田原城を攻囲するも奪えなかった。 この上杉氏・北条氏の争いは全関東の諸豪族を二分すると、北条氏康と里見義堯による国府台合戦など、各地で戦いを引き起こした。 1579年、上杉謙信が死ぬと常陸の佐竹氏、安房の里見氏、下野の宇都宮氏などが北条氏の侵攻に抵抗したが、北条氏の勢力拡大を抑えることができなかった。 更に奥州支配を進める伊達氏によって佐竹義重は南北両方面での戦いを余儀なくされた。",
      "1582年の甲州征伐で織田氏、徳川氏、後北条氏が武田氏の甲斐・信濃・駿河へ侵攻するが、同年に発生した本能寺の変の後に後北条氏は織田氏との同盟を破棄して甲斐・信濃へ侵攻、さらに旧武田領を巡り徳川氏、上杉氏、後北条氏、真田昌幸らの間で天正壬午の乱が発生し、甲斐・南信濃を徳川氏、北信濃を上杉氏、上野を後北条氏、沼田領を真田氏が領することで一応の和睦を見た。",
      "豊臣秀吉が惣無事令を発した後の1590年、後北条氏の家臣による真田領への侵攻が惣無事令違反とされ、豊臣氏を中心とする21万人の連合軍を前に北条氏直は小田原城に籠城するも敢え無く落城し後北条氏は滅亡、ここに豊臣秀吉による全国統一が完成した。 この時、北条陣営に付いた関東の多くの領主が所領を没収され、小山氏や千葉氏のような鎌倉時代以来の名家も姿を消している。 1590年8月には関東に移し替えとなった徳川家康が江戸城に入城した。",
      "その後、1600年の関ヶ原の戦いを経て1603年に徳川家康は江戸に幕府を開き、豊臣政権から江戸幕府成立の過程において、佐竹氏や里見氏、宇都宮氏などの旧来の勢力は転封あるいは改易によって関東の地から姿を消す。 以後1867年の大政奉還・江戸無血開城まで264年間に渡り江戸幕府の下で政治・経済の中心として江戸の街は繁栄する。 明治維新後は東京奠都を経て首都機能を担い今日に至っている。",
      "北関東でも、享徳の乱・長享の乱・永正の乱の3つの大乱の影響を受けていた。 下野宇都宮氏、佐竹氏、結城氏が3つ巴になって覇権を争った。",
      "1506年に、永正の乱に誘発され古河公方家の内紛が勃発。 内紛は関東南部や奥州にも影響を与えており、南奥の岩城由隆、白河顕頼が政氏を支持し、奥州の伊達稙宗、相模の北条早雲・氏綱父子、下総の千葉勝胤・昌胤父子は高基を支持している。 さらには上那須氏や白河結城氏でも内紛が発生。 この頃の北関東は混沌としており各地で戦闘が勃発した。",
      "戦国時代前期は宇都宮錯乱を克服した下野宇都宮氏の宇都宮成綱、佐竹の乱を克服した常陸佐竹氏の佐竹義舜が北関東の覇権を巡って争い、竹林の戦い・縄釣の戦いにより佐竹氏の勢威は一時衰えた。 古河公方家の内紛も足利高基が勝利し3代目古河公方に就任しており、宇都宮成綱に擁立された形となった。 下野宇都宮氏は勢威拡大と近隣勢力の弱体化により宇都宮成綱の代に北関東の覇権を制し影響力を及ぼした。 永正の乱に関わった政氏支持の勢力は一時減衰し、高基支持の勢力は後北条氏が北関東に進出してくるまで増大していくことになった。 また、1514年、宇都宮氏の宇都宮成綱が断絶中の上那須氏に介入し再興させようとしたが上那須氏を乗っ取られることを危惧した下那須氏の那須資房は早急に上那須氏を取り込み統一那須氏となっている。",
      "下野宇都宮氏は宇都宮成綱が没すると徐々に不穏な情勢になり、大永年間に大永の内訌が勃発。 不満を抱いていた重臣の芳賀氏、塩谷氏、笠間氏や同盟国の結城氏が手を結び、1523年に結城政朝は猿山合戦で宇都宮忠綱を破り追放し、宇都宮興綱を当主に擁立した。 下野宇都宮氏は衰退し、後北条氏による北関東進出辺りまで家臣団による専横が続いていくことになる。 この頃になると結城氏の結城政朝・政勝父子や小田氏の小田政治の躍進が目立つようになる。",
      "古河公方は当時の関東においては上位権力であり、覇権を確立するためには古河公方の威光は必要不可欠であった。 そのため宇都宮成綱、北条氏康、上杉謙信は古河公方の擁立を行った。 しかし、戦国時代後期になると関東諸大名の古河公方への求心力は衰え、上位権力は形骸化している。",
      "佐竹氏、統一那須氏、小山氏、下野宇都宮氏は内紛の発生により後北条氏に大きく後れを取ることになった。 その結果、関東諸勢力は北条氏政の北関東侵攻に対し、関東管領となった越後の上杉謙信を頼っていくことになる。 そんな中、佐竹氏は度重なる内紛の中で着実に克服し、佐竹義昭の代には勢力を回復。 1558年、佐竹義昭は宇都宮城を乗っ取った壬生綱房・綱雄父子の手から取り戻そうとしている芳賀高定に協力し、奪還の手助けを行った。 その後は宇都宮広綱に娘の南呂院を嫁がせて婚姻同盟を結んでいる。",
      "戦国時代後期にはついに後北条氏が北関東へ進出。 佐竹氏、宇都宮氏、小山氏らは上杉謙信を盟主とし敵対し一方、結城氏、那須氏、小田氏、壬生氏などが後北条氏側に付き二分となり、各地で戦闘が起こった。 佐野氏、皆川氏、由良氏などは勢力をうまく変えて生き残りを図った。 壬生氏は当時壬生綱房の弟の徳雪斎周長を中心とした勢力が宇都宮氏の傘下に降るなど分裂しており、鹿沼城壬生氏が宇都宮方、壬生城壬生氏が北条方について対立していたが1576年に壬生綱雄の子壬生義雄が徳雪斎を討ち再統一を果たした。",
      "1579年、上杉謙信が没すると、関東諸将は頭角を現した佐竹義重を盟主にして北条氏直の侵攻に抵抗した。 沼尻の合戦などで後北条氏と戦うが徐々に不利になっていった。 佐野氏は佐野宗綱が討死した後後北条氏による介入を受け後北条氏の一門を新当主に迎え入れざるを得なくなり、さらに小山氏の小山秀綱は小山祇園城を後北条氏に攻略されてしまった。 そうした中、佐竹氏は会津の方へも勢力の拡大を行っており、蘆名氏を傘下に収めたりしていたが、奥州から伊達氏の伊達政宗が南下してきており、南北から挟撃されるなど厳しい状況になっていた。 宇都宮氏も下野国南部が後北条氏に制圧され、宇都宮領が前線となった結果、那須氏、壬生氏、皆川氏らによる挟撃や北条軍による宇都宮城侵攻など過激化しており、宇都宮国綱は宇都宮城から防衛に優れる多気山城へ本拠を移すなど深刻な状況になっていた。",
      "豊臣秀吉による小田原征伐が行われると佐竹義重、結城晴朝、宇都宮国綱、などはそれに従い、宇都宮仕置で所領を安堵された。 しかし、小山氏、小田氏、壬生氏、大掾氏などといった勢力は姿を消した。 その一方で大関高増、大田原晴清、岡本正親、水谷正村などは豊臣大名として独立し、那須資晴も一度は改易されたが、大関高増ら働きにより那須資景が当主になることを条件に豊臣大名に復帰できた。 由良国繁は後北条氏に従い小田原城に籠っていたが嫡子の由良貞繁が豊臣方として参陣したため罪は問われず豊臣大名として残れた。 徳川家康の投降に応じた皆川広照も秀吉に許され豊臣大名として残れた。 その一方で、宇都宮氏は浅野長政、石田三成ら豊臣政権の内部争いに巻き込まれ、石高の偽装などを理由に1597年に改易された。 佐竹氏も連座改易させられそうになったが石田三成の尽力により改易から免れた。",
      "甲斐国・信濃国では守護権力が弱体化し、有力国人が割拠する状態となっていた。",
      "やがて、武田信虎が甲斐一国を統一し、甲府を本拠地と定め隣国との和睦も達成して信濃侵攻を開始するが、嫡男の晴信や重臣らによる謀反で1541年には駿河国へ追放される。",
      "信玄は信濃守護を兼ね、北信豪族を庇護した越後の長尾とは10年余に亘って甲越対決を幾度も繰り広げた。",
      "その後、武田氏は甲相駿同盟を破棄して桶狭間の戦い後に弱体化した今川氏領国への駿河侵攻を行い、やがては尾張の織田氏・三河の徳川氏とも対峙する。 信玄の晩年期には大規模な西上作戦を発動し徳川氏の三河へ侵攻するも、野田城攻略中の信玄の急死により途上での退却を余儀なくされた。",
      "武田氏の滅亡により甲斐・信濃は織田信長の家臣滝川一益らに分配されるが、本能寺の変が発生すると後北条氏が侵攻して滝川氏は後退し、さらには空域化した武田遺領を巡り徳川氏や後北条氏、上杉氏、真田昌幸らによる争いが起こり、甲斐・信濃は乱を制した徳川氏が、北信濃は上杉氏が領した。 豊臣政権により徳川氏が関東に転封されると信濃諸豪族も関東へ移るが、この中で武田遺臣の真田氏など近世大名化した例も見られる。 また、保科氏は将軍徳川秀忠の庶子・保科正之が継ぎ、小笠原氏は豊前小倉藩で九州の押えを任じられるなど徳川政権下では重く用いられている家は多い。",
      "越後国を上杉氏、越中国を神保氏や椎名氏、能登国を畠山氏、越前国を朝倉氏、加賀国を一向一揆らが、それぞれ支配していた。",
      "越後国では、上杉氏から実権を奪った守護代長尾氏が台頭。 その長尾氏から誕生した長尾景虎は、1576年までに北陸地方をほぼ制圧した。",
      "越中では、神保氏が当初敵対していた一向一揆と結ぶも、越後上杉氏、守護畠山氏、能登畠山氏の連合軍により征伐された。",
      "能登は守護の畠山氏が、長氏らの重臣たちの専横に苦しみ、内紛を繰り返した。 1576年には、越後上杉氏の軍門に降り滅亡した。",
      "越前では斯波氏を追い落とした朝倉氏が一向一揆を退けて、本拠の一乗谷に京の貴族を迎えるなど栄華を極めていた。 やがて朝倉氏は1573年に織田信長の侵攻を受け浅井長政の援軍を受けて戦うも刀根坂の戦いで敗れ朝倉義景が自害し朝倉氏は滅亡する。",
      "加賀国では守護冨樫氏を滅ぼした加賀一向一揆が「本願寺王国」を形成し、100年間の自治を行った。 加賀国の一向一揆は上杉氏らとも争ったが、織田信長の家臣の柴田勝家軍に敗れ100年に渡る自治は終わった。 その後一向一揆は石山本願寺と信長の間で10年に渡って争いを続けた。",
      "美濃国に土岐氏が、尾張国と遠江国に斯波氏が、三河国に松平氏が、駿河国に今川氏が、一国一円割拠していた。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://ja.wikipedia.org/wiki/%E6%88%A6%E5%9B%BD%E6%99%82%E4%BB%A3_(%E6%97%A5%E6%9C%AC)#cite_note-FOOTNOTE山田202080-128",
    "content": [
      "美濃国では、土岐氏の内部争いが展開されていた。 斎藤利政はその隙を突いて主君の土岐頼芸に取り入り、1542年にはその主君を追放して美濃国を手中に収めた。 その後、織田信秀およびその支援を受けた土岐頼芸、朝倉孝景が美濃へ侵攻するが、籠城戦からの急襲で織田軍に大打撃を与えるなどして持ち堪えた。 後に斎藤道三は織田信秀の嫡男織田信長へ娘を嫁がせ織田氏と和睦するが、1555年に道三の子の斎藤義龍が挙兵し1556年に長良川の戦いで道三は義龍に討たれる。 1561年に当主は義龍の子斎藤龍興が継ぐ。 信長は5年の歳月をかけて美濃を攻略し1567年に稲葉山城を岐阜城と改称し翌年の上洛に向けて新たな拠点とした。",
      "尾張国は、朝倉氏の離反で越前を失った斯波氏の本拠となっていた。 この斯波氏が朝倉氏との越前回復戦争に敗れた上に、京都での政争にも敗れて力を失った。 やがて国内では、守護代・織田氏の傀儡的存在となる。 1554年には、その織田氏の権力抗争に巻き込まれて切腹した斯波義統を最後に、尾張守護の斯波氏は断絶し、以後織田氏が尾張を治めた。 織田信長は上・下の守護代2家が両立する織田一族の中では下守護代家の庶流に過ぎず、郡奉行として本家を支える立場でしかない身の上ながら、上下両守護代の内紛に乗じて尾張国主の座を奪った。 桶狭間の戦いに勝利した後、今川氏から独立して松平氏の旧領の三河を回復した松平元康と結ぶことで美濃攻略に専念。 5年の歳月をかけて美濃国を斎藤龍興から奪うと、稲葉山城を岐阜城と改名し新たな本拠として天下の経営に乗り出した。",
      "駿河国では今川氏親が斯波氏から遠江の支配権を奪い、1526年には分国法・今川仮名目録を定めて領国支配力を高めていった。 その子の今川義元の代には松平氏の三河も支配下に治め、1554年には甲斐国の武田氏や関東の北条氏と三国同盟を結び西進政策を強化し、尾張の一部へも勢力を伸ばしていた。 1560年、桶狭間の戦いにおいて義元が戦死し、今川氏真が跡を継いだものの弱体化し、後に徳川氏、武田氏の駿河侵攻を受け滅びる。",
      "三河国では松平氏が松平清康の代で版図を雄飛させるが、1535年の守山崩れによって清康が家臣に殺されると、事態は一変。 駿河の今川氏からの後援無しに家命を保てないほど弱体化してしまった。 松平氏の人質として幼少期に今川氏へ渡った松平元康は、元服後は今川氏の先鋒武将として桶狭間の戦いの緒戦にも参加していたが、桶狭間の戦い後に今川領国の動揺に乗じて1565年には三河を平定、徳川家康と改名して今川氏から独立して織田氏と同盟を結ぶ。 甲斐の武田氏と密約を結んで今川領を東西から侵食、1569年に今川氏を滅ぼした。 その後、武田信玄が西上作戦を開始すると三河の徳川所領は侵食されてゆき、1573年の三方ヶ原の戦いでは徳川・織田両軍は敗戦を喫した。 三河領も奪われかねぬ窮地に陥るも、信玄の死で武田軍の西進が頓挫する。",
      "1575年には、長篠の戦いで織田・徳川連合軍が鉄砲の力を利用して武田軍を破ると、1582年の甲州征伐への参戦協力の功により、徳川氏は信長から武田領の遠江、駿河を得た。 しかも同年、本能寺の変で織田信長が死ぬと織田領である甲信に侵攻し、勢力下に治めている。",
      "1590年、豊臣秀吉により天下が定まると、秀吉より関東への移封を命ぜられたため徳川家康は武蔵国の江戸を本拠とした。 やがて家康は秀吉の死後に発生した関ヶ原の戦いの勝者となって江戸幕府を開くことになる。",
      "門前で闘鶏を鑑賞している少年は若き日の第13代将軍・足利義輝とされる。",
      "室町期に在京していた守護大名たちは応仁・文明の乱後、その大半が在国するようになったが、長享・延徳年間の六角征伐には多くの大名が参集し、将軍を頂点とした武家秩序は維持されていた。 明応2年の足利義稙による河内親征の最中、京都で細川政元がクーデターを起こし新たに義澄を将軍位に就けた。 一旦は幽閉された義稙だが、その後北陸へ逃亡し、義稙系と義澄系による抗争が勃発した。 この2つの将軍家による争乱の中、地方に亡命した将軍や前将軍がその地方の政争に影響を与え、畿内の政治抗争と地方の政治抗争が相互に影響を与え合うことになった。",
      "戦国期においても列島規模で足利将軍の求心力が維持されていたのは、官途・官位といった栄転を欲しがる戦国大名の強い名誉欲のためでもあった。 戦国大名たちは、全国的な武家秩序の中に自らを位置づけることを必要とし、そこから脱退する発想は持っていなかった。 そのため構成メンバーの入れ替えがあったとしても、将軍を頂点とする権威秩序は維持・再生産され続けた。 永禄8年、足利義輝は永禄の政変により討死したが、この現職将軍の死に対して朝廷・公家衆、大名から民衆まで中央・地方を問わず追悼の意思が示された。",
      "細川氏は室町幕府内で斯波氏、畠山氏とともに三管領として活動していた重臣で、斯波・畠山の両氏が幕府内での存在感が低下していく中、室町後期には管領職をほぼ独占し抜きんでた地位を獲得した。 明応3年、細川政元は河内国に足利義稙が河内国に遠征し京都を留守にしていた最中、クーデターを決行し新たに若年の足利義澄を将軍位に据え幕政を主導した。 しかし永正4年、後継者争いのもつれから政元は暗殺され、細川家もまた分裂し、高国派と澄元派による抗争が引き起こされた。 この京兆家の抗争の中、阿波細川氏の内衆であった三好氏が細川政権内で徐々に頭角を現していった。",
      "その後、大物崩れ後の晴元政権期には細川元常とその息・細川晴貞による単独守護制に移行した。 だが、その頃から守護代の松浦守が台頭。 江口の戦いで晴元が近江国へ逃亡すると、細川元常も連座して没落した。 以後、松浦氏が三好氏と連携しながら和泉国を統治するようになった。",
      "永禄8年12月、東寺が三好三人衆から受給した禁制。 『東寺百合文書』より。",
      "三好氏の畿内での活動は、応仁・文明の乱時に阿波国守護・細川成之勢の一員として三好之長の上洛が確認されるが、永正3年に細川京兆家の後継者・細川澄元勢の先陣として之長が上洛して以降、中央政界で活動するようになった。 三好氏はその後、之長嫡男の元長、庶流の政長が澄元‐晴元派の主力として畿内で活躍し、天文年間になると元長嫡男の長慶が三好家の家督を相続した。",
      "長慶は政長と共に晴元派の有力武将として活躍し、太平寺の戦いや舎利寺の戦いなどで武功をあげるが、天文17年には政長との対立が表面化。 晴元が政長を擁護し、長慶が細川氏綱陣営に転じたため幕府をも揺るがす事態となった。 その後、天文18年の江口の戦いで長慶勢が政長を討ち取り、晴元が将軍の義輝や義晴と共に近江国に出奔した結果、三好氏単独で中央政権を担うことになった。",
      "永禄元年には、足利義輝と和睦し、三好氏は全盛期を迎えた。 畿内を宗家の長慶・義興が、阿波三好氏が四国をそれぞれ統治。 当時日本最大の国際港湾都市である堺や、河内十七箇所も掌握した。 一方で、三好氏は一族の相次ぐ死に見舞われた。 永禄7年には長慶も死去し、十河一存長男の三好義継と三好三人衆が政権を引き継いだが、永禄の政変後には、義輝帰還後の幕府内で頭角を現していた松永久秀との抗争に突入した。 その後、義継も三人衆から離反し久秀と共闘。 義昭と信長の上洛後、義継は河内国の半国守護に補任された。",
      "さらに三好義興と同時期に朝廷から従四位下補任、将軍からは桐紋を拝領するなど三好本宗家に匹敵するほど家格を上昇させ、幕府内でも重要な位置を占めるようになっていた。 永禄の政変後には三好三人衆と対立し苦境に立たされたが、永禄11年に上洛を果たした足利義昭に恭順し、大和国の領有が認められた。",
      "また久秀の弟の松永長頼も細川晴元との対立の中、軍事面で三好政権下で存在感を増していった。 天文19年から天文20年にかけて近江国に出兵し、天文22年からの丹波国攻略戦の主力として活躍した。 以後、丹波国内の経営が不安定化し、永禄8年8月、荻野直正との合戦で討死した。",
      "畠山氏は、応仁・文明の乱以前から義就流と政長流に分かれて抗争状態にあった。 細川政元が起こした明応の政変により政長流の政長が敗死したが、嫡男の尚順は紀伊国に逃れて細川政元や義就流畠山氏と戦い続けた。 永正元年、尚順は義就流の畠山義英と和睦し、永正5年の足利義稙の将軍復位とともに政権に復帰し政治的地位を回復した。 その後義英との和睦は破綻。 永正10年に両者は河内国観心寺で激突し敗れた義英は没落した。 その尚順も永正17年に国人らにより紀伊国から追放され、享禄5年6月には堺公方府内の抗争により、義就流の畠山義堯が自害するなど畠山氏の権力は動揺した。",
      "天文年間の河内国は、守護代の木沢長政と遊佐長教が政長流と義就流の当主を守護として推戴する半国守護体制によって統治されていた。 天文11年の太平寺の戦いによる長政の敗死後は、紀伊国に出奔していた政長流の畠山稙長が長教と和解。 しかし河内国の支配については長教に依存しており、天文15年の足利義輝の加冠の儀には、長教が稙長の代理として参加するなど、長教の政治的地位は一段と上昇していた。 天文18年の江口合戦後には、政長流の畠山政国が紀伊国に出奔し、長教が名実ともに河内国の実権を掌握することになった。 また細川晴元の没落に伴い、晴元方に与していた義就流の畠山在氏も没落し、義就流は事実上の終焉を迎えた。",
      "天文20年、長教は畠山氏被官の萱振賢継に暗殺され、代わってその萱振氏を粛清した安見宗房が台頭し、政国嫡男の畠山高政が新たな当主として擁立された。 永禄年間には三好氏との抗争に敗れ、高政と宗房は河内国からの没落を余儀なくされるが、永禄11年の足利義昭と織田信長の上洛後、高政は三好義継と共に河内国の守護に任ぜられた。 元亀4年6月、義昭と信長の対立が畠山氏にも波及した。 高政の弟で当主となっていた畠山秋高は信長と協調していたが、義昭方に与していた長教の子・遊佐信教との対立の結果殺害され、守護大名としての畠山氏は終焉を迎えた。",
      "戦国期の守護大名らの多くは畠山氏のように在地から浮き上がり、さらに実権を握った守護代もまた被官人に実権を奪われていった。 しかし戦国期においても守護は守護代に擁立され、守護代は被官に擁立される政治秩序は変わることはなく、守護‐守護代の家格は維持され続けた。 また、戦国期においても守護大名は奉公衆や寺院などの戦国領主に対しての軍事動員権を保持していた。 このような有力国人・国衆が守護・守護代を権威として推戴し、実権を掌握する状況は丹後一色氏・但馬山名氏など畿内・近国でも多く見られた。 播磨国の赤松氏もやはり幕府・守護体制に規定された権力で、守護公権によって求心力を維持していた。",
      "六角氏は宇多源氏佐々木氏に連なる、平安時代より続く南近江の名族である。 戦国期初頭には2度に渡る六角征伐の結果、六角高頼は山内就綱に近江国守護の座を奪われることになったが、明応3年には就綱を合戦で破り守護に返り咲いた。 一方、湖北では同じく宇多源氏佐々木氏の庶流、京極氏が坂田郡・浅井郡・伊香郡の分郡守護を務めており、両者は対立関係にあった。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://ja.wikipedia.org/wiki/%E6%88%A6%E5%9B%BD%E6%99%82%E4%BB%A3_(%E6%97%A5%E6%9C%AC)#cite_note-FOOTNOTE山田202080-128",
    "content": [
      "文明2年京極氏で持清没後に跡目争いが発生し、高清と政経・材宗父子が対立した。 30年以上に亘って続いた内訌は永正2年に和睦が成立したが、永正4年高清が材宗を自害させ、政経も翌年に出雲で死没したことにより完全に終結した。 その後、大永3年に「梅本坊の公事」と呼ばれるクーデターが起き、高清は京極高吉と共に尾張国に没落し、国人衆に推戴された京極高延が家督を継承した。 だが、この政変を好機として大永5年に六角定頼が北近江に侵攻。 以降、永禄年間初頭まで京極氏と浅井氏は六角氏に従属することになった。 この間、天文期には定頼が12代将軍・足利義晴を近江国桑実寺で庇護。 義晴の京都復帰後も管領に準ずる立場で幕政を差配し、天文15年の足利義輝の将軍就任時の元服儀礼では烏帽子親を務めるなど、一地域権力を超えた政治定期地位を獲得していた。 他方、北近江でも天文3年に浅井亮政が京極氏より権限を移譲され、湖北を代表する領主に成長していた。",
      "京極氏から権限を委譲された後も六角氏に従属していた浅井氏だが、永禄3年、浅井久政から当主の座を引き継いだ浅井長政が野良田で六角義賢を破り、六角氏からの干渉を排除することに成功した。 六角氏はその後、永禄6年に起きた観音寺騒動により国人領主の支配に動揺を来し、永禄11年の足利義昭と織田信長の上洛戦に敗れ大名の座から転落した。",
      "義昭と信長の上洛戦に反抗した六角氏に対し、既に織田氏と同盟関係にあった浅井氏は親信長の立場を取っていた。 永禄13年/元亀元年1月、信長は義昭への御礼のため武家御礼を各地の武家領主に呼びかけた。 他の領主と共に浅井長政も参洛したが、それは独立した一領主としてではなく京極氏の被官としての上洛であった。 同年4月、信長による越前侵攻時に浅井氏は反信長に転じ三好三人衆、朝倉氏、本願寺らとともに信長包囲網を形成し抵抗した。 だが天正元年9月には信長攻められ、小谷城で久政、長政共に自刃した。 3勢力のうち、京極氏だけが戦国期近江を生き残った。 京極氏は織田政権下で復権を遂げ、豊臣・徳川期も大名として存続した。",
      "土佐光茂が描き、後奈良天皇が題字と巻頭第一段の絵詞を執筆。",
      "戦国時代、地方の武士たちは連歌や蹴鞠など天皇・貴族による雅な世界、文化に対して大変強い憧れを抱いていた。 彼らは中央の貴族たちから文化財を得ることを強く望んでおり、貴族たちも地方の大名たちに歌道や蹴鞠を伝授するなどして「地方稼ぎ」を行っていた。 こうして天皇を頂点とする宮廷で育まれた都の文化が地方へ伝播・浸透してゆき、結果、文化というソフト・パワーが天皇制を存続させる事になった。",
      "また京都の貴族たちは、戦国期でも在地において荘園領主としての役割を担っていた。 農民らも実力を行使して在地を支配しようとする武士ではなく、本所による支配を望んでいた。 文亀元年、和泉国佐野の市場で和泉国守護方の武士が「この間活計せしむるか、おのれ」と喚きながら、本所の九条政基が在荘し直務していた日根荘の荘民に斬りつける出来事があった。 荘園は本所によって保護され、守護が立ち入ることの出来ない場所であった。 そのため農民たちにとって荘園は「良い目を見る」ことの出来る憧れの場所であった。",
      "永正17年、細川澄元方の武将・三好之長が四国から渡海し京都に侵攻した。 織豊期の事例だが、天正14年の島津氏による大友領国への侵攻の際には、凄惨な乱暴と略奪が島津氏によって行われ、豊後国臼杵だけでも女性・子供含めて約三千人が拉致され、奴隷として売り払われていったとされる。 このように武家勢力の軍事作戦は、地域社会に深刻な影響を与えるものであった。 そのため、戦乱を避けるための回路を有しているか否かは重要な意味を持っていた。 伏見荘の事例のように本所という正当な領主が在国していれば、武士らは容易に手出し出来ず、荘民は武士の暴力から逃れることが出来たのであった。 このように荘民らは武士ではなく貴族による荘園の支配を望み、貴族も本所としての責務を果たそうとしていた。",
      "初期は大内義興と尼子経久との対立があった。 大内義興は、勘合貿易を掌握して勢力を伸張、一時は中国九州7ヶ国に覇を唱え、将軍を奉じて周辺諸大名を従えて上洛をも成し遂げた。 尼子経久は守護代ながら月山富田城を奪って守護を追放し、出雲等の山陰に基盤を作る一方、大内氏と何度か交戦するも決着が着かなかった。",
      "両勢力の接点にあった安芸国では国全体の国人が一致団結して惣を築いていたが、強国に挟まれていた関係上、国人の一人である毛利元就が集団の統率者となり戦国大名化した。 元就は尼子氏と大内氏の間で外交的にはバランスを保っていたが、後に尼子氏を裏切り大内氏に付き、尼子晴久が吉田郡山城へ向けて進軍。",
      "陶晴賢の謀反によって大内義隆が死亡すると、8ヶ国守護となった尼子晴久と、大内義長を傀儡とする陶氏が共に力を持ち拮抗するが、陶晴賢が厳島の戦いで毛利元就に討たれ、大内氏は毛利氏に攻められ滅亡する。 更には出雲国においても尼子晴久の急死によって尼子氏は衰え、毛利氏に攻められ、難攻不落と讃えられていた今の島根県安来市にあった月山富田城に篭城するが兵糧攻めにあい開城した。 これにより毛利氏は中国の覇者となる。",
      "元就の孫・毛利輝元は織田信長に追放された将軍・足利義昭を庇護し、天下統一を目指す信長の西国侵攻に対する最大の抵抗勢力となる。 また、尼子氏再興を目指す山中幸盛が度々挙兵するも、これを退ける。 だが、織田軍の中国方面軍の羽柴秀吉が攻めて来ると、三木城、鳥取城、高松城が次々と落とされた。",
      "しかし、本能寺の変が発生すると、輝元は秀吉と和睦し、秀吉も軍を返し、命拾いした。 その後、毛利氏は豊臣氏の配下となり、四国攻め、九州征伐、小田原征伐などで活躍し、輝元も五大老に就任する。 1589年に輝元は海運の利を活かせる広島城の築城を開始し、江戸時代を通じて城下は安芸広島藩42万6000石の拠点として発展した。 豊臣秀吉の死後、徳川家康と石田三成が対立して発生した関ヶ原の戦いにおいて、輝元は西軍の総大将を務め、戦後に周防、長門の2か国の36万9000石に封じられた。",
      "この他の主要戦国大名としては、播磨・備前の浦上氏、備前の宇喜多氏などがいる。 浦上村宗は播磨赤松氏の重臣であったが、赤松政則の死を機に下克上し赤松領国の播磨国・備前国・美作国を奪う。 零落した細川高国を奉じて上洛も果たしたが、三好氏に敗れて戦死した。 浦上氏は宗景の代に入ると重臣・宇喜多直家の離反によって崩壊する。 秀家は関ヶ原の戦いで西軍の先鋒を務めたが、戦後に西軍の中心武将と見られて流罪となり、大名としての宇喜多氏は滅んだ。",
      "東四国は畿内近国に近いだけでなく、細川氏の勢力基盤でもあったから、畿内の政争にしばしば巻き込まれた。 しかし、周囲に敵たる勢力は存在せず、長宗我部氏の四国統一戦までほぼ領主の顔ぶれは替わらなかった。",
      "阿波は細川氏が支配した。 後に、撫養の三好氏に実質的に取って代わられるが、細川氏自体は江戸時代まで阿波屋形として存続した。 戦国時代には勝瑞城が阿波統治拠点となった。 讃岐は東讃岐は守護代の安富氏が統括していたが、のち三好氏一族の三好長正を迎え入れた木田郡・植田一族の十河氏が三好氏の代官として勢力を伸ばし、早い段階で東讃岐を総括した。 西讃岐は守護代の香川氏が毛利氏などと結んで当初は三好氏と対立するが、善通寺合戦後、三好氏の支配下に入った。 しかし三好氏が衰えると織田氏へなびくようになる。",
      "伊予は守護の河野氏が中予、伊予宇都宮氏が大洲一帯、伊予西園寺氏が南予を割拠したといわれる。 地理的に細長く山岳地帯が多い上に、中国・九州と近いために常に毛利氏・大友氏の干渉に晒されることになり、一国を統一し他国へ侵略するような勢力を持てずに終わった。 しかし、長宗我部の侵略に際しては頑強に抵抗した。",
      "土佐の守護は細川氏であるはずだが、七守護と称した豪族が土佐中央部に割拠、幡多郡に疎開してきた一条氏を盟主と仰いだ。 一条氏は七守護の3倍強の力を持って土佐政治に関与した。 のち、一条氏の援助によって再興成った長宗我部国親・長宗我部元親が七守護や一条氏を追放して土佐を統一する。 そして土佐平定後10年かけて1585年に四国を統一した。 淡路は守護・細川氏が統治していた。",
      "のち、秀吉の四国攻めのため長宗我部氏は土佐一国に押し込められる。 戦後処理を見てみると、秀吉は阿波に蜂須賀家政、讃岐に仙石秀久、伊予に小早川隆景と信任できる人物を集めている。",
      "九州の武家は平家方だったため、鎌倉幕府を開いた源頼朝の信頼は薄く、頼朝は、九州の抑えとして、関東では無名に近いが近臣として取り立てていた少弐氏、大友氏、島津氏を代官的存在として九州の守護とし、鎌倉時代、筑前・肥前・豊前は少弐氏、筑後・肥後・豊後は大友氏、薩摩・大隅・日向が島津氏と九州の統括体制がなされ、その下に地頭として平安時代以来の松浦氏、秋月氏、蒲池氏、菊池氏などの元平家方の武家が盤踞していた。 戦国時代当初、少弐、大友、島津の三氏は権益を守るべく、また地頭出自の諸国の国人豪族は自立するべく、戦いが展開していった。",
      "しかし、少弐氏の勢力は九州探題に敵対したために室町時代後期には既に衰えており、宗像氏や麻生氏など筑前・豊前の国人は中国地方の大内氏の影響を受けた。 少弐氏は肥前・対馬の兵を率いて大内氏掃討に何度も筑前に侵入するが、逆に大内氏の側についた龍造寺氏の下克上により滅ぼされた。 この大内氏が陶氏によって滅ぼされると肥前は自立、筑前と豊前は大友氏の干渉を受けた。 陶氏を滅ぼした毛利氏友族が両国に存在したため毛利氏と大友氏は北筑前にて戦いを展開する。",
      "大友氏は豊後を拠点に南筑後の蒲池氏を筆頭とする筑後十五城が盤踞する筑後、さらに阿蘇氏や相良氏の肥後に勢力を伸ばした。 陶氏が大内氏を滅ぼすと、これを支援し、豊前・筑前をも得た。 また大友宗麟は同時にキリスト教を保護し南蛮貿易を盛んにした。 しかし大友氏は島津氏との耳川の戦いで大敗、家臣や幕下の国人の離反が相次いで急速に衰えていく。 それを機会に肥前では少弐氏に対する謀反で勃興した龍造寺氏が勢力を拡大、龍造寺隆信の代になってほんの一時期、大友・島津と肩を並べるまでに伸張したが、沖田畷の戦いで隆信が戦死すると急速に衰え、やがて重臣の鍋島直茂が替わった。",
      "島津氏の戦国時代は一族内部の争いで始まった。 しかし分家の島津忠良の子・島津貴久が本家を継いだ。 祁答院氏、菱刈氏、肝付氏などの数多いた豪族と戦いに明け暮れ、その後、島津貴久の息子の島津義久の指揮の下、薩摩・大隅を統一。 木崎原の戦い以後は伊東氏を平らげ、大友宗麟との耳川の戦いで大勝利を収め、薩摩・大隅・日向三州統一を完全なものにし、九州統一戦を開始した。 残すは筑前・豊前のみというところで豊臣秀吉の中央軍の介入が始まり、降伏した。",
      "戦国時代の諸勢力は、必ずしも全期間絶え間なく合戦に明け暮れていたわけではないが、少なくとも勢力間において発生する諸問題の解決に際して行使可能な手段として、武力、すなわち軍備の果たす役割に注目が集まる傾向にあったことは確かであり、諸勢力は軍備の整備・維持・向上に意を払っていた。",
      "そして、これは戦国大名や国人・土豪層はもとより、宗教組織や、自治組織においても同様である。 宗教組織は、依然として僧兵組織の維持や、戦闘拠点となりうる寺院の造営に力を振り分けた。 あるいは、自治組織においても、矢倉や塀、環濠のような防御施設の構築、牢人の傭兵化を行った。 彼らの中には、特殊な戦闘技術を発達させ、忍者集団となったものもいる。",
      "さらには、一部の公家も限定的とはいえ、必ずしも自衛目的のみとは言えない軍事活動に自ら携わるなど、あらゆる階層を通じて、ある種の“力に対する信奉”があったことは注目される。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://ja.wikipedia.org/wiki/%E6%88%A6%E5%9B%BD%E6%99%82%E4%BB%A3_(%E6%97%A5%E6%9C%AC)#cite_note-FOOTNOTE山田202080-128",
    "content": [
      "戦国時代における合戦には、大名同士の示威行動や小競り合いといった、低強度の武力闘争から、領地支配を巡っての軍同士の衝突、城を舞台にした攻城戦、籠城戦、戦国時代に含めるか否かは別として、少なくとも戦国時代の延長線上にはある関ヶ原の戦いのように、連合勢力同士の会戦・決戦といった、後の国家総力戦にある程度擬し得る戦争形態、さらには、外征戦争である文禄・慶長の役まで、多様な戦争形態が見られる。",
      "武力紛争の総数から見れば、その大部分は、隣接する非友好的な勢力が互いに、領地、あるいは、影響を及ぼし得る勢力圏の境境付近において繰り広げる小競り合い・抗争レベルの応酬であった。 この中には、敵兵力に対して実力を行使するだけでなく、隣接勢力に対する嫌がらせの意味も含め、日常的な焼討ちや、稲薙ぎ・麦薙ぎといった耕作妨害も含まれており、結果として、そのエスカレーションが、大規模な軍事行動を誘引する面もあった。",
      "合戦においては武将が名乗りを上げ、それに敵武将が呼応する形で武将同士の一騎討ちで決着を付けることも多くあった。 討ち取った武将の首は持ち帰り、これが多いほど手柄とされた。",
      "1543年に大隅国の種子島にたどり着いたポルトガル人から種子島時尭が鉄砲を買い取ったのが、日本への鉄砲伝来とされるが、鉄砲の戦闘への導入は大きな軍事的革命であった。 これまでの騎馬、弓、槍、長束、刀剣といった武器に鉄砲が加わり、鉄砲隊を組織するようになった。 1575年の長篠の戦いでは織田信長は多数の鉄砲を用意して武田勝頼を破っている。",
      "各勢力の軍事力には地域差が存在した。 織田信長が統一戦のなかで積極的に大砲を使用したのに対して、豊臣秀吉はあまり大砲を使用しなかった。 信長は主に技術水準の高い畿内とその周辺の勢力との戦いが多かったのに比べ、秀吉は外域の勢力との戦いが中心だった。 そのため大砲を使用する必要性が薄かった。 文禄2年、肥前・名護屋に参陣した陸奥の大名・南部信直は豊臣軍の軍事力に驚嘆し、やや自虐的に「このたびの御陣など見ずして在所にある人は、誠に虻、蚊にも劣りたるていにて候、唐土・天竺・日本三国のゆるぎたてる御弓矢、末世末代未来にもこれあるまじく候」と記している。 戦国・織豊期の軍事力の地域差は非常に大きかったのである。",
      "江戸時代の姫路城に見られるような、城郭全体に主要構造として石垣が及び、礎石建物で瓦葺屋根に漆喰塗籠という織豊系城郭や後の近世城郭の特徴は織田信長の岐阜城や安土城などが築かれたころに登場したものである。 戦国時代に築城あるいは使用された城の大部分は、基本的に土を盛ったり掘削したりして築く「土の城」であり、石垣は部分的に用いられた程度であった。",
      "戦国時代の城は従来、室町時代に普及した詰の城として使われる「山城」と生活区域の「居館」との関係性と同じように、防御施設としての山城と山城の麓の「根小屋」と呼ばれる居館の二元構造と考えられてきた。 そのころ行われた小谷城の発掘調査によって山上に礎石建物が出土したことから、山城に住居施設が存在したことがわかり、観音寺城や置塩城などでも同様の構造が判明した。 なお、小谷城と観音寺城は山麓に居館があったことがわかっている。 また、小谷城跡山上からは37,000点の陶磁器の出土があり、このうち食器や灯明に使う素焼きの小皿「かわらけ」が36,000点以上を占めており、小谷城では山上に生活施設があったことが推定されている。 これらのことから、戦国時代後半には守護大名や戦国大名などは山麓だけではなく山上にも生活施設を設けて、機能によって使い分けていたと中井均は考えている。 また、石垣については従来1576年築城の安土城に始まるとされていたが、それ以前の15世紀後半にも高さ4メートルほどの石垣が積まれた城郭が築かれていたことがわっている。",
      "過去には戦国期の城郭は石垣・石積みの存在しない「土の城」とされていたが、21世紀になると曲輪などに石積みが施された城郭が西国では珍しいものではないことが明らかになってきた。",
      "近年においては、各戦国大名がそれぞれ得意とし、特徴を持つ築城術を個々に扱った研究も進んでいる。 16世紀末期になるとこれまでの軍事的拠点としての山城から、商業・経済の中心は平地や沿岸部に築城した平城の城下町へと移っていった。",
      "中世の列島社会は生産力水準から、畿内近国地域・中間地域・辺境地域の3つの地域に分類されている。",
      "中世の日本列島では、米と麦の二毛作が普及し、15世紀の畿内では三毛作を実施している地域も存在した。 麦は米と違い非課税で収穫のすべてが農民のものとなる。 そのため農民にとって二毛作の重要性は高かった。 中世の日本の農業生産は、二毛作の普及のほか用水の整備、土地の改善によって向上していった。",
      "戦国時代は戦乱の影響もあって人や物の流動が活発化し、貨幣の持つ相対的な価値が向上した。 戦国時代初期には勘合貿易および一種の密貿易である私貿易といった明との貿易や南蛮貿易によって、明から舶来品だけでなく大量の銅銭の導入を図り、貨幣経済の確立をなしとげる段階にあった。 また、ヨーロッパ人の来航とともに金銀比価の関係から、金銀の輸出入が盛んになった。 世界遺産にも登録された石見銀山に代表される、金山・銀山の運営が経済の発展に伴い重要性を増した。 この頃、金銀の品位改善のための灰吹法や砂鉄による鑪生産などといった新技術も導入された。 金山・銀山の保持が主目的の城砦も築かれ、金山・銀山といった権益が絡む戦国大名同士の争いが繰り広げられることもあった。",
      "1568年に織田信長が上洛するとこれまでの座、問丸、株仲間を排斥し楽市・楽座により自由な市場取引を推奨した。 その後の豊臣政権においても直轄地および全国の大名領において楽市・楽座が推進された。",
      "市場取引の活発化にも伴い、これまでの領国貨幣から、統一貨幣の発行も秀吉により行われた。",
      "その一方で農村部では各地に存在した荘園は戦国大名や国人領主による押領の対象となり、荘園制は解体する。 だが、徴税体制の中に依然として従来の名体制・職の体系を継承した部分も残されたものの、次第に大名主導による年貢などの負担の平均化が進められた。 戦国大名の元で大規模な新田開発や灌漑整備が進められ、築城技術で培われた土木技術が農業面でも応用された。 更に各地で米以外の特産物も盛んに生産されるようになり、山城・大和の茶や紀伊の蜜柑などが知られるようになった。 また、木綿栽培が普及したのもこの時期である。",
      "商業中心地としては、ハブ港としての役割を担った堺や博多が栄えた。 拠点間輸送には水運が多用され、東南アジア地域の輸送ネットワークの一部としても機能していた。 堺の繁栄は特に顕著で、会合衆である納屋衆による合議制の元、自治を行い、都市全体に濠を巡らし、牢人を傭兵として雇うなど、戦国大名による支配も拒絶していた。 他の都市としては、京都や、地方では山口・小浜・品川湊なども集積地や中継拠点としての役割を果たしている。",
      "戦術の個人戦法から集団戦法への変換は、武器や甲冑の需要を増し、刀鍛冶らの職人も、それまでの銘物としての一品生産を中心とする生産方法から、ある程度の使い捨てを念頭に置いた大量生産を行うようになった。 さらに、火縄銃など火器類の流入は、従来、非常時には徴発によってかなりの部分を賄いえていた軍需物資に、火薬など大量消費型の品々を加えることになり、ロジスティクスの重要性が高まった。 茶屋四郎次郎のように、戦国大名の兵站を請け負う商人も出現した。",
      "藤木久志は著書『雑兵たちの戦場』などで、戦国大名の英雄的な活躍の影で繰り広げられた雑兵たちの「食うための戦争」について論じている。",
      "武士たちのぶつかり合いによる戦闘という戦場の一般的なイメージの裏で、雑兵たちは戦闘以上に「乱取り」と呼ばれる略奪行為に熱中していた。 放火や刈田による略奪、そして一般民衆や農民を奴隷として拉致するという、現在であれば戦争犯罪にあたる行為が、戦国時代の戦場では認められていた。 農民から徴用されたばかりの足軽にとって、手柄をあげない限り報酬は出ないが名のある武将を討ち取るのは難しく、また、大名の方でも彼らの士気が下がらないようにしなければならないため、兵たちの乱取りを黙認あるいは推奨した。 藤木によれば、越後の上杉謙信は他国出兵を積極的に行っているが、これは短期・長期に関わらず冬期に行われており、「出稼ぎ」と「口減らし」の性格を持つものだという。",
      "奴隷狩りと略奪は各地で行われた記録が残り、キリスト教宣教師を通じて海外へ売り払われた人々もいた。 こうした背景から豊臣秀吉は1587年にバテレン追放令を発布してキリスト教を禁じている。",
      "なお戦地での略奪以外の刈田は対立する大名領の収穫量を減らし、経済力を奪う目的の謀略という性格が強かった。",
      "戦国時代初期の文化は北山文化や東山文化と同様に、禅宗などの強い影響を受けている。 下克上を旨とする戦国時代の気風は文化をも覆い、次第に豪壮を旨とする桃山文化の発露への布石となる。",
      "特に、千利休による茶の湯の大成は、禅の思想に基づく“わび・さび”の美意識と、豊臣秀吉の発案との言い伝えを持ち、美醜について意見の分かれる“金の茶室”という極限的な豪壮さを一つに内包したものと言え、今も日本文化全体に強く影響している。",
      "戦国時代に活動した画家には雪舟等楊、雪村周継、土佐派の土佐光信、狩野派の狩野元信、長谷川等伯らがいる。 また、室町時代から文芸や画を嗜む武将が現れると、現在においても作品の美術的価値が評価される武家の人物には、『鷹図』の土岐頼芸や、『武田信虎像』・『大井夫人像』で両親の肖像を残した武田信廉らがいる。",
      "文化の担い手としての天皇や公家は、この戦乱の時代には、文化の相伝に存在意義を見出すことを強いられ、自らも見出していた。 東常縁や細川幽斎といった文化人の武家をも巻き込んで有職故実や古今伝授という文化の相伝を続けた。 彼らは戦乱を避けて地方に疎開することもあった。 土佐の南画などはそのようにして伝わった。",
      "公家社会でも近衛家のように足利将軍家と婚姻を結び、地方の大名・武士と朝廷との間を取り持つことで社会的な地位をある程度まで保った層から家領を武士に奪われて生活に困窮し地方に疎開するだけの人脈も持てずに没落した層まで様々であった。 近衛尚通の元には合戦当事者を含めた武将やその家臣、僧侶など様々な身分の相手から情報が寄せられて合戦の事情を把握していることが分るのに対して、鷲尾隆康は公家社会の風説を聞いて「恐怖」するのみであったことが知ることが出来る。 後者のような公家は武士層など他の階層とのつながりも持つことなく、やがて歴史の中に消えていくことになる。",
      "武家は名家のみならず、新興の勢力も文化振興に寄与している。 これは、文化を取り込んで箔付けするという面が強いが、動乱の時代に文化によって心を休めるという、安らぎを求める思いのあらわれとしても捉えることができる。 周防の大名・大内義隆が京の貴族を多数招いて山口を京化することに尽力したのはその例である。",
      "宗教については、日蓮宗や浄土真宗といった厭世気分と免罪への求心から発しその後救世への渇望と強い結束を見せた宗派の布教が成功している。 その一方、伝来したキリスト教も広がりを見せていく。",
      "日本は飛鳥時代の仏教伝来より、神仏習合に基づいた神や仏への信仰が篤かったが、戦国時代には、さらに天道思想が戦国武将に広がり、「天運」を司るものと認識され、神道・仏教・儒教が結合した、天道思想を共通の枠組みとした「諸宗はひとつ」という日本をまとめる「一つの体系ある宗教」を形成して、大名も含めた武士層と広範な庶民の考えになり、日本人に深く浸透されるようになった。"
    ]
  }
]