[
  {
    "ID": "クラスタ1",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00390/",
    "content": [
      "GMO学術サポート＆テクノロジーは、富士通のクラウドサービス「Fujitsu Computing as a Service」上でスーパーコンピューター「富岳」の研究成果を実用化するサービスの提供を開始した。GMO学術サポート＆テクノロジーが富岳で研究開発したソフトウエアやデータをCaaS上に実装し、脳MRIデータの解析環境を提供する。CaaSは富岳と同じCPU「A64FX」を採用しているため、富岳のソフトウエアやデータをそのまま利用できる。",
      "GMO学術サポート＆テクノロジーは、前処理済みオープンデータとクローズドデータに前処理を施す解析環境を提供する。MRIで取得した生データは様々な解析目的に合わせた画像データに変換するのに膨大な前処理が必要で、大規模解析のネックになっていた。富岳を利用すれば、従来は約2年かかるとされていた数千人の患者の脳MRIデータの処理を約2日間で完了できる。このサービスの利用者は、CaaS上で富岳と同様に現実的な時間でデータ処理を完了できるようになり、脳MRIデータを解析するAIをスムーズに開発できるようになるという。",
      "GMO学術サポート＆テクノロジーは今後、脳MRIデータ解析やAI自動診断をはじめとする各種アプリの開発者や研究者に向けた利用環境を構築していく。富士通はCaaSの提供を通じて、様々な産業や分野でスーパーコンピューターを活用した研究開発の実用化を推進していくとする。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00043/030100013/",
    "content": [
      "2024年2⽉に⽇経クロステックで報じた先端技術分野において、注目された主な記事です。5つの分野に分類して紹介します。『メルセデス「2030年完全EV化」撤回、新規エンジン開発中』『先端半導体材料は「ほぼ日本で調達できず」、“失われた30年”が痛手に』『日本製鉄など電炉転換に動く鉄鋼大手、立ちはだかる2つの壁』といった記事が注目されました。読み忘れはありませんか？注意：本ページで紹介するコンテンツには有料会員の方のみが閲覧できる記事が含まれています。",
      "※本ページ内の⽂章は、⼀部⽣成AIで作成しました。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09049/",
    "content": [
      "全国各地の「公共交通オープンデータ」の利用が活発になっている。都内で開催されたイベントでは、能登半島地震後に運行を再開した交通機関の情報を一元化する取り組みが紹介されたほか、オープンデータと連動するバスの車内放送広告で収益化を目指すといった意外な応用例も登場した。",
      "公共交通のオープンデータとは、各地の交通事業者や自治体、交通データに携わる関係者が駅・バス停の位置情報や路線図、時刻表、運賃、リアルタイムの運行状況などをインターネットで無償公開する取り組みだ。誰でも経路検索サービスやアプリの開発などのために二次利用できる。",
      "2024年3月2日、日本バス情報協会が主催するイベント「公共交通オープンデータ最前線2024」で取り組みが紹介された。毎年3月に世界各国で行われる「オープンデータデイ」という祭典に合わせて開催されるもので、2024年で7回目となった。オンラインと会場の参加者は計約230人を超えた。",
      "公共交通のオープンデータはデータフォーマット「GTFS」の登場をきっかけに急速に増えている。GTFSは2005年に米国で地図アプリや経路検索サービスに情報提供する目的で策定された。日本でも国土交通省が2017年にGTFSと互換性のある「標準的なバス情報フォーマット」を定めた。日本のバス事業者に特有の事情も反映できる。",
      "2024年3月16日時点で全国646のバス事業者がGTFSデータを公開している。米Googleの地図アプリ「Google マップ」をはじめ、様々な経路検索サービスや、バスの停留所などで運行状況を表示するデジタルサイネージなどに利用されている。",
      "このうち秋田県は県庁担当者が今回のイベントに登壇し、2023年10月から市町村が運行するバスへの補助金を交付する要件にGTFSデータの作成やオープンデータ化を追加したと発表した。今やネットで運行状況が確認できることは公共交通の利用促進に不可欠だからだ。",
      "公共交通オープンデータは災害時に威力を発揮する。2024年1月1日に発生した「令和6年能登半島地震」では、石川県内の産学連携グループが公共交通機関の運行状況を網羅したWebサイト「能登半島地震地域公共交通情報提供ページ」を開設した。",
      "情報提供ページは能登の周辺地域の各交通事業者がバラバラに発信している運行情報を網羅したもので、鉄道やバス、タクシーなどの日々変わる運行状況をひとまとめに確認できる。各交通事業者がWebで公開している運行情報を集めて更新状況を毎日確認して反映しており、詳細な情報は各事業者のWebのリンクに誘導して一覧性や信頼性を確保した。",
      "それまでは国土交通省北陸地方整備局が通行できる道路などの情報をまとめていたものの、公共交通の情報一元化はままならなかった。自家用車を失って金沢市から通う住民も多く、「明日から動く交通機関の情報」が求められていたという。公共交通の利用を促して渋滞の発生を抑える目的もある。",
      "意外な応用例も披露された。日本バス情報協会代表理事で東京大学大学院情報理工学系研究科の伊藤昌毅准教授は、位置情報と連動した車内放送広告によって収益を高める試みを披露した。公共交通の車内アナウンス広告を手掛けるケイエムアドシステムなどと協力して開発中という。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00033/080800098/",
    "content": [
      "日経クロステックをご覧のみなさま。登録会員へのお申し込みはお済みでしょうか。日経クロステックの登録会員になると、日経クロステックをもっと便利にご利用いただけます。登録会員ならではのメリットをご紹介します。",
      "登録会員向けに多数の連載を用意しています。その一部をご紹介します。",
      "現在・昨日・週間の記事ランキングは、総合ランキングのページや分野別のランキングページで見られますが、登録会員だとさらに役員クラス、部課長クラス、一般社員クラスなどの役職別のランキングや、年代別のランキングなど、細かな条件のランキングも見られます。「日経クロステック ランキング」からたどってください。",
      "登録会員になると「マイページ」の「フォロー」「クリップ」などの機能が使えます。気になる特集や連載を読んだら「フォロー」。特集や連載の続きがマイページに自動で表示されます。「クリップ」はいわゆるブックマーク。読み返したい記事をマイページ内に集約できます。",
      "マイページで便利なのは「マイキーワード」機能。興味ある語句を設定しておくと、その語句が含まれた記事を自動で表示します。語句は複数指定できるので、都度検索機能を使うよりも手軽です。",
      "特定分野／テーマの有料記事を登録会員向けに一定期間開放しています。開放中の記事は「無料開放中の有料記事一覧」からたどれます。有料会員になる前の「お試し」として有料記事の内容を確認できます。",
      "登録会員になると、各種のメールマガジンを購読できるようになります。以下のメールは組み合わせを自由に選べます。",
      "毎週木曜日HTML形式でお届けします。登録会員向けを中心にさまざまな分野の記事をご紹介します。",
      "IT分野の記事を毎朝お届けします。",
      "電機、製造、自動車に関連する記事を毎朝お届けします。",
      "建築・土木分野の記事を毎朝お届けします。",
      "パソコンやスマートフォン、タブレットの使いこなしや最新機器についての記事を紹介します。",
      "IT分野のニュースやトレンド解説の記事を紹介します。お昼ごろに配信。",
      "IT分野で注目の話題を夕方にお届けします。当日取材、執筆した記事を掲載することも。",
      "RSSリーダーのほか、TeamsやSlackにフィードを読み込ませることもできます。「日経クロステックのRSS配信」でフィードのアドレスを紹介しています。",
      "登録会員でも日経クロステックのさまざまな記事を読めますが、有料会員は雑誌のデジタル版を含むすべての記事が読み放題。雑誌の誌面PDFも毎月100ページまでダウンロードできます。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00035/030400033/",
    "content": [
      "2024年2月に日経クロステックで報じた建設会社関連の主な記事です。『延長100mのコンクリートが崩落した大谷トンネル、周辺に地滑りの痕跡』『清水建設、営業赤字575億円予想の衝撃「超大型建築工事」踏まえリスク見直し』『しゃれた自由が丘の復活なるか、駅前にヒューリックや鹿島が参加の15階建て施設』といった記事が注目されました。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00034/072600009/",
    "content": [
      "日経クロステックに掲載した、キーワード解説やコマンド集などの記事を集めました。用語の意味を調べる、目的のコマンドを見つけるといった用途にご活用ください。公開から時間がたっている記事もピックアップしています。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02767/022800003/?i_cid=nbpnxt_ranking",
    "content": [
      "リチウム、金属元素M、そしてハロゲンXを組み合わせたLiαMXβといった組成でハライド系とも呼ばれる次世代固体電解質の探索には、パナソニックや中国勢だけでなく日本を含む多くの企業や研究機関の研究者が参戦している。大学などは既に多数。企業では、トヨタ自動車、日本ガイシ、米Microsoftなどが含まれる注1）。",
      "注1）Microsoftが次世代電池の開発に参戦したのは、AIを牽引する立場から、材料開発に加えて、電池の“デジタルツイン”に基づく電池の寿命などの性能予測をできるようにしたいからのようだ。同社の科学計算用クラウド「Azure Quantum Elements」の活用促進やプロモーションといった側面もある。",
      "日本ガイシやMicrosoftに共通するのが、機械学習を用いた材料探索、いわゆるマテリアルズ・インフォマティクスを活用していることだ。",
      "ハライド系の基本的な組成はLiαMXβで一見単純そうに見えても、本連載の記事で触れたように、元素の一部を別の元素に置換して結晶性の乱れや空隙を意図的に作り出すことでイオン伝導率を高めたり、還元耐性を高めたりするのが最近の潮流になっている。結果、用いる元素は5～6種類にもなる上にその組成比は小数点以下2～3桁と非常に細かくなることがある。さらに、たとえ組成が同じでも結晶構造が異なることもある。こうなると調べるべき材料の数は天文学的数字になり、人間がすべてを実験できる水準をはるかに超えてしまう。ここでMIを用いれば、探索範囲を広げながらも、それまでよりもはるかに短時間で有望な材料を絞り込めるのである。",
      "ここから、Microsoftと米Pacific Northwest National Laboratoryが2024年1月に発表した内容を紹介する。MIに基づく固体電解質の材料探索で新しい材料を共同で発見したというものだ1）。これで18種類の新規固体電解質を正味80時間、実際には約1週間で見つけたとするが、結果的にそれらはすべてハライド系、もしくはハライド系のXの一部を酸素原子で置換したオキシハライド系だった。",
      "MicrosoftとPNNLはまず周期律表を基に、材料探索する対象として54元素を選定した。選定基準は、ヘリウムなどの貴ガスは化学反応性が乏しいため除外、白金などの貴金属は高価すぎるため除外、ランタン以外のランタノイド、そして周期律表で最後の段の元素、つまりフランシウムの段の元素はLiイオン2次電池では使われたことがほとんどないとして除外注2）といった具合だ。結果的に54元素が残ったとする。",
      "注2）製品化されているLIBではまだないが、ハライド系固体電解質の研究開発例では、ランタノイドのルテチウムやエルビウム、ホロニウムなどがよく使われている。",
      "MicrosoftとPNNLが選定した、固体電解質材料の候補元素は54種類。ヘリウムなどの貴ガスや、金や白金などの貴金属、ランタン以外のランタノイドやアクチノイド、ほとんどが強い放射性を持つか合成元素である第7周期の元素は除外した次に、固体電解質となり得る既存の材料の結晶構造を基に、価数を考慮しながら54元素の可能な組み合わせを調べたところ、計3259万8079種類の仮想的な結晶が得られたとする。",
      "MicrosoftとPNNLが実施した機械学習モデルによる材料のスクリーニングプロセス。既存の結晶や結晶構造をまず仮定し、そこに価数を考慮しながら54元素を当てはめることで約3260万種類の候補を得た。次に、「Azure Quantum Elements」というMicrosoftの科学計算向けクラウド上に、約1000台の仮想マシンを構築して、グラフ・ニューラル・ネットワークなどの機械学習に基づき特性を推論することで、約3260万種類の候補を771種類に絞り込んだ。同じことを第一原理計算ですると1500倍以上の計算資源が必要になるという。第5フィルターとなる電位窓が2V以下の材料を除外すると、残った771種類のほとんどがハライド系または酸化物系になったを基に日経クロステックが作成）結晶構造はまずその概形によって、単斜晶系や三方晶系といった7種類の結晶系に分類される。さらに詳細な分類法はいくつかあるが、Microsoftらは空間群†による分類を用いた。得られた仮想的な結晶の空間群は184種類だったという。",
      "†空間群＝回転対称、並進対称、鏡映対称などの対称性を基にした結晶構造の分類法。3次元結晶では計230の空間群がある。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/040700097/",
    "content": [
      "日経クロステックは、毎月1000本ほどの記事を公開しています。興味のある記事をスムーズに見つけるためのWebサイトの使い方や機能を紹介します。",
      "日経クロステックは、7種類の専門雑誌の情報を含んだ技術系デジタルメディアです。有料会員の方は、日経クロステックオリジナルの記事と、専門雑誌掲載記事のデジタル版が読み放題です。そのうち一部の記事は、登録会員の方もお読みいただけます。",
      "記事は、「新着」「トラブル」「調査／データ」などの注目トピック、「IT」「電機」「自動車」「建築」「土木」の5分野、および「ランキング」に分かれています。Webページ上部の分野名をクリック／タップすると、それぞれのトップページに移動します。まず、このトップページをご覧ください。",
      "「IT」「電機」「自動車」「建築」「土木」の5分野については、さらに記事を絞り込むこともできます。5分野の中で細分化した「専門領域」と「ホットな話題」です。PCでご覧の場合は、トップページ右上の「テーマ」から指定できます。スマートフォンでは、ページ下の「テーマ」アイコンを選択してください。",
      "「テーマ」を開くと、専門領域をまたぐ話題のテーマ「ホットな話題」が表示されます。",
      "5分野を細分化した専門領域の記事を探すなら、「専門領域」タブをご利用ください。同じく「テーマ」から指定します。",
      "特定のテーマに関連する記事を集めた「特設サイト」もご覧ください。トップページ下の一覧から移動できるほか、PC版では右上の「専門メディア」から特設サイトの一覧が見られます。",
      "スマートフォン版では左上の「メニュー」から「専門メディア一覧」を選んでください。",
      "注目の特設サイトについては、Webページ上部のメニューバーを選択するとプルダウンメニューが表示されます。",
      "目的のキーワードを含む記事を探すには、検索機能を使います。PC版はトップページ左上の検索ボックス、モバイル版はページ下部の「検索・一覧」を指定してキーワードを入力してください。「詳しく検索する」メニューを選ぶと、記事の公開日などの条件を指定できます。",
      "検索ボックスにキーワードを入力し、虫眼鏡ボタンで検索を実行。「詳しく検索する」メニューを選べば、細かな条件を指定できる日経クロステック有料会員は、技術専門雑誌のHTML版を追加料金なしで見られます。HTML版が閲覧可能な媒体は次の7誌です。過去の記事も見られますが、さかのぼって見られる期間は媒体ごとに異なります。",
      "PC版は、「専門メディア」ボタンから専門雑誌のHTML版を閲覧できます。スマートフォンではメニューボタンからたどってください。それぞれ詳しく説明します。",
      "PC版は、トップページ右上に「専門メディア」ボタンがあります。",
      "雑誌やデジタル専門メディアの一覧ページに移動します。雑誌最新号の表紙が並んでいますので、その中にある閲覧したい雑誌の表紙をクリックしてください。雑誌HTML版の最新号およびバックナンバー一覧が表示されます。",
      "最新号の表紙横から主要記事にアクセスできる。「この号の目次へ」で最新号の目次全体が見られる雑誌HTML版のバックナンバー一覧ページは、トップに最新号の主要記事、その下にバックナンバーの一覧を表示しています。最新号の全記事を読む場合は、主要記事一覧の下にある「この号の目次へ」というリンクをクリックしてください。最新号の記事一覧ページに移動します。閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "主要記事の目次の右下に「この号の目次へ」というリンクがない場合は、表紙の横に表示した号のタイトルやサマリー文をクリックしてください。最新号の記事一覧ページに移動します。閲覧したい記事のタイトルをクリックすると、記事をお読みいただけます。",
      "最新号の主要記事欄の下に「本誌のデジタル版」としてバックナンバーの一覧が表示されます。それぞれをクリックすると、該当する号の記事一覧ページに移動します。",
      "画面左上にある「メニュー」ボタンをタップします。メニュー一覧が開きますので、「記事一覧」にある「専門メディア一覧」をタップします。",
      "雑誌の最新号を一覧できるページが表示されます。閲覧したい雑誌の表紙をタップしてください。該当の雑誌の最新号およびバックナンバー一覧のページが表示されます。以降の操作は、PC版と同じです。",
      "日経クロステックの技術専門誌をPDF形式で閲覧できる「PDFダウンロード」機能は、日経クロステック有料会員向けのサービスです。同サービスを利用するには有料会員としてログインしている必要があります。登録会員や雑誌の定期購読者の方はご利用いただけません。",
      "PDFダウンロードでは、技術専門雑誌のバックナンバー記事のPDFファイルを毎月100ページまでダウンロードできます。ダウンロードしておけば、インターネットにつながっていないオフライン状態でも見られます。移動中などにまとめて読むのに最適です。",
      "ダウンロード可能なページ数は月末から月初にかけて100にリセットします。前月にダウンロード可能なページ数を消費しきれていなくても翌月には繰り越せません。",
      "以下の7雑誌の記事PDFをダウンロードできます。雑誌によって過去のどの号からPDFダウンロードが可能か異なります。",
      "以下の方法で記事PDFをダウンロードできます。",
      "日経クロステックのサイト上部にある「専門メディア」メニューから記事PDFをダウンロードしたい雑誌をクリックすると、雑誌の記事閲覧ページが開きます。",
      "ページ左上部の最新号の表紙の下にある「PDFダウンロード」のリンクをクリックすると「PDFダウンロード」ページが開き、その雑誌の記事PDFの一覧が表示されます。",
      "ダウンロードしたい記事のリンクをクリックすると、その記事の「ダウンロード用誌面PDFの詳細情報」のページが開きます。",
      "「ダウンロード用誌面PDFの詳細情報」でPDFをダウンロード。利用明細も確認できるダウンロード用誌面PDFの詳細情報のページにある「記事のPDFダウンロード」をクリックすると、記事PDFがWebブラウザー上に表示されます。Webブラウザー上に表示された記事PDFは、Webブラウザーの機能を使ってPDFファイルを保存したり、印刷したりすることができます。",
      "有料会員でログインした状態であっても、PDFダウンロードの機能を使うときに再ログインを求められることがあります。その際はお手数ですが再ログインして操作を続けてください。",
      "「ダウンロード用誌面PDFの詳細情報」のページで「過去3カ月の利用明細を確認」をクリックすると、「過去3カ月分の利用明細」ページが開きます。「今月の利用可能ページ」「今月の利用済みページ」「今月の利用可能残ページ」および過去3カ月間にダウンロードした記事の履歴を確認できます。",
      "日経クロステックの検索機能を使って記事を検索すると、検索結果には、記事タイトルの左に「PDF」「有料」などの表示が付きます。「PDF」が表示された検索結果をクリックして、記事PDFをダウンロードできます。",
      "検索結果のうち「PDF」アイコンが付いたものが誌面PDF。「検索オプション」でPDFのみを検索対象にできるただし、雑誌の「特集」など、ページ数が多い記事では「扉ページ」「総論」「パート1」「パート2」「特集インタビュー」などの複数の記事PDFに分かれていることがあります。特集全体として記事PDFを一括してダウンロードすることはできません。ダウンロード用誌面PDFの詳細情報にある「タイトル」欄のうち、メインタイトルをキーワードに検索し、特集を構成する記事PDFをそれぞれダウンロードしてください。",
      "複数のPDFに分割された特集記事を検索するキーワードを選定。ここでは、「タイトル」欄で特集のメインタイトルに相当する文字列を指定しているPC版Webサイトの右上にある「雑誌を読む」ボタンなどから雑誌のデジタル版をご覧いただけます。雑誌のデジタル版の各記事のタイトル下に「PDFダウンロードボタン」が出ているときは、ここから記事PDFをダウンロードできます。",
      "記事を検索してダウンロードする場合と同様に、ページ数が多い記事では複数の記事PDFに分かれていることがあります。これらの記事PDFを一括してダウンロードすることはできません。特集を構成する雑誌デジタル版のそれぞれの記事から記事PDFをダウンロードしてください。",
      "また、雑誌デジタル版の構成上、雑誌デジタル版の記事と記事PDFが1対1で対応していないことがあります。例えば、1つの記事PDFの内容を雑誌デジタル版では5つの記事に分割して掲載しているケースなどです。その場合、雑誌デジタル版のPDFダウンロードボタンからダウンロードできるのはすべて同じ記事PDFになります。",
      "PDFダウンロードサービスでは、前述した7雑誌の記事のほか、休刊した以下の雑誌も記事PDFをダウンロードできます。",
      "マイページは、興味のある連載をフォローしたり、気になった記事を記録したりできる機能です。有料会員または登録会員向けに提供しています。雑誌の定期購読者の方で、登録会員でない場合は、登録が必要です。会員としてログインしているときにマイページが使えます。",
      "日経クロステックの「パーソナライズ」機能を使えば、興味関心に応じた記事をトップページに表示できます。有料会員または登録会員向けの機能です。興味のある専門領域を指定しておけば、その記事だけを新着順に表示できます。専門領域は、マイページの「パーソナライズ」タブにある「あなたの専門領域に合わせた記事を表示」の「すぐに設定する」ボタンから設定できます。",
      "「業種または専門領域を選ぶ」画面が表示されますので、興味のある専門領域を選択し、「決定」を選びます。「すべて選択」をチェックするとその業種のすべての専門領域が選択されます。",
      "専門領域のパーソナライズを設定すると、マイページの「パーソナライズ」タブに「専門領域の新着」エリアが現れます。ここに、先ほど選択した専門領域の記事が新着順に表示されます。",
      "マイページの「パーソナライズ」タブに「専門領域の新着」エリアが現れる。選択済みの専門領域はエリア上部に表示され、選択し直したい場合は右上の「設定」を選ぶ選択済みの専門領域は、この表示エリアの上部で確認できます。設定を変更する場合は、同じく表示エリアの右上にある「設定」を選択します。",
      "このほか、各専門領域の一覧ページ上部にある「パーソナライズ追加」ボタンからも設定可能です。",
      "各専門領域の一覧ページの「パーソナライズ追加」ボタンからも追加できる。この画面の場合は、「5G／通信」がパーソナライズ機能の専門領域として追加されるこれらの手順は、PC版もスマートフォン版も同じです。",
      "「ホットな話題」もパーソナライズ機能の対象です。設定方法は、「専門領域」と同じです。マイページの「パーソナライズ」タブで「あなたが興味あるホットな話題を表示」の「すぐに設定する」を選び、ホットな話題を選択して「決定」します。これで、マイページの「パーソナライズ」タブに「ホットな話題の新着」エリアが現れます。エリア右上の「設定」から、ホットな話題を変更できます。",
      "PC版では、印刷に適した形式で記事を表示できます。登録会員または有料会員向けのメニューです。記事タイトル下に表示される、プリンターの形のボタンをクリックしてください。",
      "有料会員向けには、記事閲覧に特化した「シンプルビュー」を用意しています。",
      "シンプルビューでは、見出しと記事、関連記事だけが表示されます。ページ繰りもなく、「続きを読む」ボタンでどんどん読み進められます。記事の下部には、目次表示や前後の記事への移動などのボタンを並べました。1つの記事を読み終わったら次の記事に進む、あるいは別の章へ飛ぶなどが簡単にできます。",
      "通常の表示からシンプルビューに切り替えるには、記事、雑誌デジタル版の目次、デジタルムックの目次で表示されているアイコンを押します。ログインしていなかったり、ログインしていても日経クロステックの有料会員でない場合は、アイコンはグレーになっていて機能しません。"
    ]
  },
  {
    "ID": "クラスタ9",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/040700097/",
    "content": [
      "画面下部に並ぶボタン。左から「目次ページへ移動」「前後の記事へ移動」「次の記事へ移動」「シンプルビューを抜けて通常表示に戻す」なお、公開日が古い記事はシンプルビューに対応していません。またスマートフォン向け表示では、シンプルビューが使えません。",
      "ログインできない場合は、次のページを参考に設定や動作をご確認ください。"
    ]
  },
  {
    "ID": "クラスタ10",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02748/031300005/?i_cid=nbpnxt_ranking",
    "content": [
      "日本の半導体産業が活気を取り戻そうとしている。2024年2月、半導体デバイスの受託生産で世界最大手の台湾積体電路製造が熊本県菊陽町に建設した半導体工場で、開所式を迎えた。次世代ロジック半導体の国産化を目指すラピダスは北海道千歳市に工場を建設中だ。",
      "日本の半導体産業が活気を取り戻そうとしている。",
      "1980年代に世界シェア5割を誇った国内の半導体産業は、韓国や台湾の台頭、そして米国の巻き返しにより、衰退の道をたどった歴史がある。盛り返しを図ろうと、政府は前述の2社を含む半導体工場の建設に手厚い補助金で支援する方針を打ち出した。",
      "国の政策面だけでなく、半導体産業は製造技術の面でも変化の中にある。微細化が進み、従来とは異なるトランジスタ構造が期待されているのだ。",
      "代表例が、電子機器のCPUをはじめとするロジック半導体分野の技術革新だ。詳細は後述するが、従来の「プレーナFET」＊1と呼ぶ平面構造のトランジスタから、「FinFET」、そして「GAA」と呼ばれる3次元構造のトランジスタへと、主流が移り変わろうとしている。",
      "電界によって電流を制御する方式のトランジスタ。",
      "米Appleのスマートフォン「iPhone 15 Pro」の頭脳を担う「A17 Pro」やパソコンに搭載される米Intelの「Coreプロセッサー」など、大量のデータ処理を行うロジック半導体で使われるのは、主にMOSFET＊2という種類のトランジスタだ。",
      "MOSFETには、ゲート、ソース、ドレインと呼ぶ3つの端子があり、ゲートに一定の電圧を加えると、ドレインとソースの間に、電流が流れる経路「チャネル」ができる。つまり、ゲートに電圧を与えるかどうかで、スイッチのように電流をON／OFFできるわけだ。",
      "金属酸化膜構造を用いた電界効果トランジスタ(FET）。",
      "プレーナFETの断面。ゲートに一定の電圧を加えると、ドレインとソースの間に電流の経路「チャネル」ができる。こうして、MOSFETはスイッチのように電流をON／OFFできる。",
      "この「スイッチ」のON／OFFによって、ロジック半導体はデジタル信号の「0」と「1」を取り扱い、さまざまな演算を実行する。トランジスタを微細化してより大量に組み合わることができれば、複雑な演算をより高速に処理できる。トランジスタの微細化が半導体デバイスの性能向上に欠かせないのはそのためだ＊3。",
      "＊3　iPhone15 Proが搭載するA17 Proチップの場合、合計190億個のトランジスタから構成される。",
      "2000年代ごろまで、MOSFETの主流は平たん構造のプレーナFETだった。ゲート電圧によって、電流の通り道であるチャネルを1面方向から制御する構造である。ところが、このプレーナFETで微細化を進めていくと、「リーク電流」が課題になってきた。MOSFETをOFFした時にも、ドレインとソース間に電流がわずかに流れてしまう現象である。",
      "プレーナFETからFinFET、GAAへと構造が変化している。",
      "そこで、2010年代に登場したFinFETは、このチャネルを3面方向から制御することで、リーク電流を抑制した。FinFETは22nmプロセス＊4以降のMOSFETで使われ、先端ロジック半導体で現在の主流となっている。",
      "さらに最先端の3nmプロセス以降に向けて登場したGAAは、その名前の通り、チャネルの全周4面をゲートで囲んで制御する構造だ。リーク電流のさらなる低減が期待できるとされる。",
      "つまり、平たん構造のプレーナFETから3次元構造のFinFET、GAAへとトランジスタの構造が変化するのに伴い、チャネルをゲートで取り囲む面の数が増えているというわけだ。",
      "トランジスタの集積度を示す指標。ゲート長を用いて「90nmプロセス」などと表す。近年ではトランジスタが3次元構造になるのに伴い、プロセスルールの数字が実際の加工寸法とは必ずしも一致しなくなっている。"
    ]
  },
  {
    "ID": "クラスタ11",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09047/?i_cid=nbpnxt_ranking",
    "content": [
      "左が日産自動車の内田誠社長兼最高経営責任者、右がホンダの三部敏宏社長。2024年3月15日に両社が緊急会見を開き、協業について検討する覚書を締結したと発表した。",
      "「最初から日産自動車と手を組んでおけばよかったのだ」──。自動車技術に詳しいアナリストは、日産自動車とホンダが発表した協業の検討についてこう語る。両社は自動車の電動化と知能化分野で戦略的パートナーシップの検討を開始することで覚書を締結。今後、ワーキンググループを立ち上げて具体的な内容を詰めていく。このうち、ホンダの動きについて自動車系アナリストは「遅きに失したとまでは言わないが、スピード感がない」と指摘する。",
      "率直に言って、ホンダは迷走しているように見える。電動車、中でも電気自動車に関して現実味のある戦略が見えないのだ。足元のEV販売台数の比率は1％にも満たないのに、2030年までにEVの年間生産台数を200万台超に引き上げ、2040年にはエンジンを捨てると宣言。すなわち、同年に100％をEVもしくは燃料電池車にするという目標を打ち出した。世界的なEV失速が鮮明になった今でも、同社の三部敏宏社長はこの目標を堅持している。",
      "迷走の度合いをさらに深めたのは、米General Motorsとの間で合意した量販価格帯のEVに関する共同開発の計画だ。これにより、プラットフォームをはじめ部品を共通化して量産効果を生かし、数百万台の量販型EVを世界で生産・販売する考えだった。だが、結論から言って、両社は決裂した。「コストと商品性で両社の考えが合わなかった」からだ。",
      "対象は量販型EV。それぞれのブランドでクルマを販売するために、開発の途中から各社開発に分かれる2系統の開発を検討していた。ところが、思ったほどコストが下がらない上に、両社が考える商品性が異なっており、共同開発の計画は白紙となった。",
      "実は、この結果を予想する声も自動車業界からは上がっていた。「GMはピックアップトラックをはじめ大型車を造るのは得意で利益もしっかりと出せるが、小型車は苦手。ところが、EVで大型車を造ろうとすると、高額になる上に車両が重くなるため、売れ筋のクルマを造りにくい。実際、2023年における同社のEV販売台数は目標に対して大幅な未達に終わった。そうした自動車メーカーと量販型EVの開発で手を組んでもうまくいくわけがない」と。事実、両社は合意後に1年以上の時間をかけて協議を続けたものの、結局は袂を分かつことになった。現在、GMは猛進してきた「EVシフト」戦略を修正中だ。",
      "これで困ったのがホンダだ。2024年3月15日の共同会見でも三部社長が語った通り、EVは数が増えないと量産効果を得られずコストが下がらない。開発費用も膨大で、ホンダ単独ではとても生き残れないからである。",
      "ところが、日本国内を見ると、既に巨大なトヨタ連合が出来上がっている。トヨタ自動車の下にSUBARU、ダイハツ工業、スズキ、マツダなどが集う。しかも、その中心にいるトヨタ自動車はエンジン車はもちろん、ハイブリッド車からプラグインHEV、EV、そしてFCVまでの「全方位開発」を進めている。確かに、足元のEVのラインアップは脆弱だが、その点はホンダも変わらない。残るのは、三菱自動車を傘下に収める日産自動車のアライアンスだ。結果的に、ホンダは日産自動車と手を組むほうを選んだ。",
      "トヨタ連合に加わらなかった理由について、会見では三部社長は言及しなかった。電動アクスルや2次電池といったEVの基幹部品のコスト削減を狙うなら、より大きな量産効果を期待できるトヨタ連合に参加するほうに軍配が上がるはずだ。",
      "何がホンダのトヨタ連合入りを阻んだのか。この点について、トヨタ自動車出身のコンサルタントは商品企画の自由度を挙げる。"
    ]
  },
  {
    "ID": "クラスタ12",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09046/?i_cid=nbpnxt_ranking",
    "content": [
      "米国立標準技術研究所は、企業や団体のサイバーセキュリティー対策に関するフレームワーク「サイバーセキュリティーフレームワーク 2.0」を公開した。初版のCSF 1.0は、2013年2月に米国のオバマ大統領が発出した大統領令を受け、NISTが2014年に公開した。CSF 2.0は初めてのメジャーバージョンアップになる。",
      "CSFをはじめとしたNISTが公開するサイバーセキュリティー対策に関する文書は、米国企業だけではなく日本では防衛省が調達要件策定の参考にしている。CSF 2.0になってどこが変わったのかを解説しよう。",
      "2024年2月末に公開されたCSF 2.0の変更点は大きく3つある。まず、対象とする業界が変わったことだ。CSF 1.1までは、米国にとって必要不可欠なシステムや資産である「重要インフラ」に関わる業界を対象としていた。これらが利用不能になったり破壊されたりした場合に影響が大きいためだ。",
      "一方、CSF 2.0はあらゆる業界が対象になった。CSF 1.1までの文書名は「Framework for Improving Critical Infrastructure Cybersecurity」だったのに対し、CSF 2.0では「Cybersecurity Framework」というシンプルな文書名に変更された。",
      "NRIセキュアテクノロジーズの薮内俊平DXセキュリティプラットフォーム事業本部GRCプラットフォーム部セキュリティコンサルタントは、この変更の理由を「サプライチェーンのセキュリティー上の問題が影響しているのではないか」と説明する。重要インフラを担う大企業だけでなく、委託先の中小企業が狙われることで、結果として大企業が被害を受けるようなケースが相次いでいる。同氏はこの変更を、攻撃者の標的が重要インフラを直接担う企業だけではなくなったことへの対応だと見る。",
      "CSFでは、サイバーセキュリティー対策を段階ごとに「機能」としてカテゴライズしている。CSF 1.1までは「識別」「防御」「検知」「対応」「復旧」の5つの機能に分かれ、機能ごとに具体的な対策を示していた。"
    ]
  },
  {
    "ID": "クラスタ13",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/nc/18/031100407/031100003/?i_cid=nbpnxt_ranking",
    "content": [
      "生成AIはプログラミングの障壁を解消する。将来は外注よりも生成AIによる内製のほうが低コストになる可能性がある。システムインテグレーターの役割は、ユーザー企業への徹底したサポートになる。",
      "生成AIはユーザー企業のシステム内製に着実に入り始めている。今後はより活用が進んでいくはずだ。将来的にはどうなっていくだろうか。",
      "まず、コード生成の精度が高まり、人がコードを記述する機会はどんどん減っていくだろう。将来は、コーディングのほとんどを生成AIが担当するところまで行き着くはずだ。",
      "これまでは「プログラミング」の問題がシステム内製の大きな障壁になっていた。ユーザー企業の現場社員の多くは業務を理解していてもプログラミングはできない。このためユーザー企業は基本的にSIerにシステム開発を外注するか、システムを内製する場合は情報システム部門にソフトウエアエンジニアを雇い入れるといった選択肢しかなかった。ところが、ソフトウエアエンジニア人材は極端に不足しているため、IT系企業でも採用に苦労している。こうした人材をユーザー企業が確保するのは容易ではない。",
      "生成AIがほとんどのコードを記述するようになれば、この問題は一気に解決する。人の役割は、コーディングから「生成AIにいかに正確にシステムの要件を伝えるか」にシフトしていく。その企業に必要なシステムの要件は、業務についての詳しい知識がなければ分からない。すなわち、生成AIによるシステム内製は、必然的に現場の社員が主導することになる。",
      "ユーザー企業のシステム内製に詳しいレクターの広木大地代表取締役は「生成AIはユーザー企業によるシステムの保守運用にも有用だ」と語る。「生成AIの登場で、これまでベンダーに委託していたシステムの保守運用を自社で行おうとする機運が生まれた」。例えば、トラブル解決の手順書などを生成AIに学習させれば、エラーコードが表示された際の対応などを生成AIに提案させられるようになる。",
      "生成AIの進化は、ノーコード／ローコード開発の分野にも大きな影響を与えるだろう。この分野では現在、市民開発向けツールと比較的大規模なシステム開発向けツールが分かれている。ただ、どちらのツールも究極の目的は企業のDXを推進することだ。生成AIによる開発の自動化が進めば、その境目は次第になくなっていくと考えられる。"
    ]
  },
  {
    "ID": "クラスタ14",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02665/031400041/?i_cid=nbpnxt_ranking",
    "content": [
      "電気自動車市場の現状や各自動車メーカーの技術的な特徴を把握するため、本コラム「世界EV総覧」では日本・米国・欧州・中国・韓国などの主要メーカーが販売するEVを整理する。散らばっている情報をまとめ、比較することで各社のEV戦略や車両の優劣が見えてくる。今回は、米Fiskerが展開する車種の特徴と主要諸元をまとめた。",
      "前回記事でお伝えした通り、Fiskerが現在販売するのは中型SUVタイプのEV「Ocean」のみである。2023年6月に納車を始めた。車両寸法は全長4775×全幅2122×全高1629～1631mmで、ホイールベースは2921mmである。価格は3万8999米ドルからで、米国市場における同じ車格のEVでは安価な部類だ。",
      "中型SUVで、同社として1車種目のEVである。",
      "中央の17.1インチのディスプレーは回転式である。",
      "Oceanは、電池の種類や駆動用モーターの個数が異なる3グレードを展開する。標準グレードの「Sport」は車両前部に駆動用モーターを搭載した前輪駆動車である。電池は正極材にリン酸鉄リチウムを使うLFP系を採用し、コストを抑えた。電池のサプライヤーは中国・寧徳時代新能源科技である。電池容量は73kWhで、満充電からの航続距離は231マイル。",
      "中位グレードの「Ultra」と最上位グレードの「Extreme」は、ともに車両の前・後部にモーターを搭載した四輪駆動車である。電池は正極材にニッケルとマンガン、コバルトを使った三元系だ。同電池もCATLから供給を受ける。",
      "電池容量は両グレードともに113kWhだが、航続距離はUltraが350マイルで、Extremeが360マイルと若干異なる。これは、Extremeグレードのみ屋根に太陽光パネルを搭載するためだ。太陽電池の電力によって、年間で駆動用電池を走行距離1500～2000マイル分充電できるとしている。",
      "屋根に太陽光パネルを搭載している。",
      "電池以外の部分では、Oceanの開発・生産パートナーであるカナダMagna Internationalグループへの依存度が極めて高い。"
    ]
  },
  {
    "ID": "クラスタ15",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02127/00087/?i_cid=nbpnxt_ranking",
    "content": [
      "ソニー・ホンダモビリティの設立から1年半がたち、同社が2025年に販売する電気自動車「AFEELA」の全貌が徐々に明らかになってきた。AFEELAはソフトウエア定義車両として、異業種の知見を積極的に取り入れる。ホンダで衝突安全の研究開発や小型多目的スポーツ車「VEZEL」の商品開発を担当し、2022年にSHMで取締役専務に就任した岡部宏二郎氏にSHMとモビリティーの未来について聞いた。",
      "2025年前半に先行受注を開始し、同年中に発売予定である。納車開始は北米で2026年春、日本で2026年中を予定する。",
      "ホンダとはどのように関わっているのか。",
      "ホンダとのパイプをうまく使っている。ホンダ側のアセットを活用することで、SHMとしてはアセットを持たずに身軽でいながら、最終的にクルマとしての品質をきちんと保証する。ただ、自分が今までやってきた開発手法を継続すると、ホンダのやり方と同じになってしまう。期待されていることは、異業種間の連携によってモビリティーがどう変わるのか、具体的に示すことだと思う。我々の考えをホンダ側に話すと、違和感を持たれたり、嫌がられたりすることも多いが、それがSHMの存在意義だと思う。",
      "例えば、AFEELAの設計ではクルマの知能化で鍵となる電気／電子アーキテクチャーをプラットフォーム開発の初期に徹底的に議論した。もしホンダだけで議論していたら、拡張性が乏しいE／Eアーキテクチャーになっていたかもしれない。",
      "担当業務について教えてほしい。これまでヴェゼルなどの車両開発で培った経験をどのように生かしているのか。",
      "基本的には開発、設計部門全体を見ている。SHMとしては量産のタイミングで徐々に品質と設計の部署を分けて構築していこうと思っているが、立ち上がってから1年余りの会社なので今は品質側も取りまとめている。",
      "業務の中では、自分の経験が開発現場の邪魔をしないように気を付けている。ホンダの車両開発はどちらかというとハードウエア寄りの考え方が強い。一方、開発から生産への段取りは熟知している。そこを押さえながら、ソニーグループをはじめ、これまでクルマの開発に携わってこなかった人の意見を尊重し取り入れるようにしている。",
      "開発の体制も正直、クルマを作れるほどの規模はまだ構築できていないので、SHMの注力する領域を定め、組織の体制をしっかり構築していきたい。ケイパビリティーも自社や親会社に閉じず、組めるところは組むという形でパートナー企業と連携していきたい。"
    ]
  },
  {
    "ID": "クラスタ16",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02748/030800004/?i_cid=nbpnxt_ranking",
    "content": [
      "半導体デバイス微細化のカギとなるのが、波長13.5nmの極端紫外線を使うEUV露光装置だ。フォトリソグラフィー工程において、フォトマスクのパターンをウエハー上に照射する露光を担う。7nm世代以降のロジック半導体や最先端メモリーの製造で不可欠な同装置は、世界でオランダASMLだけが供給している＊1。",
      "＊1　近年の先端半導体デバイスでは、トランジスタがプレーナFETからFinFETやGAAと呼ばれる3次元構造になるのに伴い、半導体プロセスノードを表現する数字が、実際の加工寸法とは必ずしも一致しなくなっている。",
      "質量は180t。輸送にはジャンボジェットの貨物機3機分が必要という。",
      "世界では、米Intelや韓国Samsung Electronics、台湾積体電路製造といった大手半導体メーカーがEUV露光装置を導入して先端半導体デバイスを量産している。一方、3社 のような先端半導体デバイスの製造拠点を持たない日本では、これまで同装置による本格的な量産はなかった＊2。",
      "＊2　ASMLによると、過去に日本国内で同社のEUV露光装置を運用した実績はある。",
      "ところが近年、風向きが変わり始めた。国内企業の支援を受けて設立された半導体企業Rapidus は、北海道の半導体工場にEUV露光装置を導入すると表明した。米Micron Technology も広島工場に、同装置を導入する見込みだ。",
      "いよいよ国内にも本格的に導入されるEUV露光装置だが、技術的な特長はどこにあるのか。エーエスエムエル・ジャパン テクニカルマーケティングディレクターの森崎健史氏によると、同装置を構成する高精度な「ミラーレンズ」と、出力25kWの炭酸ガスレーザーを用いた「EUV光源」の実現が、同装置を開発する上で壁だったという。",
      "半導体デバイスの製造に必要なフォトリソグラフィー工程は、エッチング工程の前段階に当たる工程で、大まかに［1］フォトレジスト塗布［2］露光［3］現像の3段階を経る。",
      "まず、ウエハー上の薄膜にフォトレジストを塗布し、パターンが描かれたフォトマスクを用いて露光する。このときウエハー上に投影されるのは、フォトマスクのパターンを縮小したパターンだ。現像すると、露光したパターンに従ってフォトマスクが取り除かれ、薄膜が露出した部分が現れる。そして、その露出部分だけを後のエッチング工程で削り取るという流れだ。",
      "大まかに［1］フォトレジスト塗布［2］露光［3］現像の３段階を経る。",
      "一連のフォトリソグラフィー工程の中で、露光装置はその名称の通り、フォトマスクを使った露光作業を担っている。一般に、短い波長の光源を使える露光装置ほど、微細なパターンを露光できる。EUV光による露光技術は現時点で最先端とされ、前述の通り、世界ではASMLだけが同装置の量産に成功している。",
      "同社のEUV露光装置では、光源から出力したEUV光をミラーレンズ＊3で反射させながらフォトマスクに届け、フォトマスクで反射したEUV光を、さらにウエハーに届ける。露光を終えたらステージ上のウエハーを動かし、次々と同じパターンを照射していく。",
      "鏡を使って光を集めるレンズ。",
      "光源や複数のミラーレンズ、フォトマスク、ウエハーなどは真空チャンバー内にある。",
      "「EUV光はさまざまな物質に吸収されやすく、空気にも吸収される性質がある」。そこで、前述した一連の機能は、真空チャンバー内にある。",
      "光の反射を多用しているのも特長だ。従来の露光装置では、光源からの光がフォトマスクとレンズを通過した後、ウエハー上のフォトレジストに届く。写真機と似た仕組みだ。EUV露光装置では、EUV光源からの光をフォトマスクに当てた反射光を利用する。フォトマスクのパターンを縮小投影するのに使うレンズも、反射を利用するミラーレンズだ。反射を多用するのは、透過させるとそこでEUV光が吸収されてしまうためだ。",
      "ミラーレンズの製造元はドイツCarl Zeissの子会社。微細なパターンを投影するために、同レンズの表面加工には高い精度が必要だったという。具体的には、表面粗さ50pm以下の精度で磨かれており、例えるなら「ドイツの国土面積に対して高さのばらつきを1mm以下に抑えるようなものだ」。"
    ]
  },
  {
    "ID": "クラスタ17",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02768/030100004/?i_cid=nbpnxt_ranking",
    "content": [
      "IT業界各社で働く達人の働き方からタイムマネジメントの要諦を探る本特集。今回登場するのは、日立製作所の佐藤緑 官公ソリューション第一本部官公システム第一部主任だ。イレギュラーな顧客からの問い合わせに対応する立場ながらも、佐藤氏は時短勤務で「残業ゼロ」を目指してそれらに円滑に対応している。それを支えているのは、コミュニケーションの行き違いを先回りで削減する、「ふわっと」と「自分だけ」の解消術だ。",
      "佐藤氏は官公庁システムの保守運用のプロジェクト管理を担当している。日立のメンバーは8人、開発を中心とする協力会社が40～50人のプロジェクトに所属。現在、時短勤務中だ。小学生を筆頭に3人の子供がいる。",
      "仕事が終わるとすぐに子供たちの送迎や家事で忙しくなる。勤務時間は午前8時50分～午後4時5分だ。一般的に時短勤務は残業をしないことが前提だ。佐藤氏も残業を極力抑えるべく「先回り」で業務を効率化する達人だ。",
      "「残業しないぞ、という気持ちで業務に臨んでいる」と佐藤氏は話す。月・水・金曜日は出社し、火・木曜日は在宅勤務が基本的なスケジュールだ。月曜日はチームで出社日と決まっており、全員が顔を合わせてコミュニケーションを取る。水曜日は進捗会議を、金曜日は顧客との定例会議を対面で実施する。在宅勤務の日は顧客からの問い合わせ対応などの作業を集中的にこなしている。",
      "佐藤氏の業務効率化の特徴は、先回りをして非効率やムダな業務を取り除いていることだ。",
      "その1つがイレギュラーに発生する業務への対応だ。どんなに想定できる業務を効率化しても、顧客からの急な問い合わせを中心にイレギュラーな業務は発生する。そこで佐藤氏が心がけるのが「何をすれば解決するのか」という問い合わせの目的を明確にしてから動くことだ。"
    ]
  },
  {
    "ID": "クラスタ18",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09040/?i_cid=nbpnxt_ranking",
    "content": [
      "英Armが車載ビジネスで攻勢をかける。それに向けた3つの施策を一気に発表した。サーバー用CPUコア「Neoverse」を含む最新IPコア製品群の車載グレード版の市場投入。車載CPUサブシステムの開発。応用ソフトウエアを開発するための仮想プロトタイプの整備である。これらによって、ハードウエアとソフトウエアを含めた車載システムの開発期間を最大で2年間短縮できるようになるという。",
      "来日したArmのSuraj Gajendra氏が車載事業の戦略を国内報道機関向けに説明した。同氏によればArmは30年以上前からクルマのエレクトロニクスに関わってきた。2000年代にロックステップ動作をするCPUコアを発表し、2018年には製品名に「AE」が付いた車載グレードのCPUコアを初めて発表した。2021年には、ソフトウエア定義の自動車に向けたオープンなソフトウエアアーキテクチャー「SOAFEE：Scalable Open Architecture For Embedded Edge」をベースにしたエコシステムを結成した。",
      "今回、Gajendra氏が見せた車載事業構想では、ハードウエアからソフトウエアまで車載システム全体の最適化を狙う。Arm自身はCPUコアをはじめとしたハードウエアを担当する。ソフトウエアやシステム構築はエコシステムパートナーが基本的に担うものの、Armもそこに積極的に関わる。それによって市場要求を把握し、Arm製品に磨きをかけるという。"
    ]
  },
  {
    "ID": "クラスタ19",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02756/022600001/?i_cid=nbpnxt_ranking",
    "content": [
      "2023年9月末に英Raspberry Pi財団がRaspberry Piシリーズの最新版となる「Raspberry Pi 5」を発表し、海外では同年11月から販売が始まっています。日本でも2024年2月13日に販売が始まりました。本稿では海外版のラズパイ5＊1を基に、その特徴や注意点、性能をまとめていきます。",
      "＊1　海外で購入したラズパイ5はいわゆる「技適」がありませんが、「技適未取得機器を用いた実験等の特例制度」に基づく申請をした上で動作・検証しています。",
      "ラズパイ5は、2019年に発売されたRaspberry Pi 4 Model Bに続く、Linuxが動作するシングルボードコンピュータの最新版です。最新版はCPUなどの性能向上が図られているほかに、機能面でも大きく強化されていることが特徴です。",
      "なお、ラズパイ5の製品名は「Raspberry Pi 5」で、従来の「Model A/B」のようなモデル名はありません。また、2023年11月に発売されたのはメインメモリーが4GB版と8GB版の2種類です。ラズパイ4にラインアップされていた2GB版はラズパイ5にはありません。",
      "表1で青字にしているのがラズパイ5の新機能や新装備です。多数の機能が強化されていることが分かるでしょう。",
      "表1に示している通り、ラズパイ5では中核を担うSoCとして新たに米Broadcom社の「BCM2712」を採用しました。BCM2712は、CPUコアとして動作クロック2.4GHzの「Cortex-A76」×4基を集積した従来より高性能なSoCです。",
      "Cortex-A76は2018年に英Arm社が発表したアプリケーションプロセッサです。Arm社がノートPC向けのCPU並みの性能を持つと主張している「DynamIQ Technology」に基づく初のCPUコアで、発表当時には米Intel社製Skylakeアーキテクチャーに匹敵する性能がアピールされていました。",
      "Arm社として初めて機械学習向けアクセラレーションに対応しているのもDynamIQ Technologyの特徴です。従来からあるベクター型命令セットNEONを拡張して、AIで多用される8ビット整数のベクター演算に対応しています。この新しい命令セットを利用することにより、エッジAIの処理では従来比で数十倍の性能に達するとArm社はアピールしています。",
      "なお、BCM2712は「Raspberry Pi Image Processor」と呼ばれるカメラ向けの画像処理プロセッサを内蔵しています。本稿執筆時点では、まだ画像処理プロセッサの詳細があまり公開されていませんが、いずれカメラでの活用が始まるものと予想されます。",
      "ラズパイ5では、高性能なCPUコアを生かすためにメインメモリーにも従来比で最大1.5倍の帯域を持つLPDDR4X-4267を採用しました。CPUコアやメモリーの高速化により、財団はラズパイ5の性能がラズパイ4の2倍を超えるとアピールしています。実際の性能については、後でベンチマークを使って確認してみることにしましょう。"
    ]
  },
  {
    "ID": "クラスタ20",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00241/112800304/?i_cid=nbpnxt_ranking",
    "content": [
      "日経クロステック建築面で、過去に公開したニュースをランキング形式でご紹介します。2023年3月18日～3月24日に読まれた記事の1位～10位を24年3月21日～3月27日に無料で読めるようにしました。"
    ]
  },
  {
    "ID": "クラスタ21",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00087/00327/?i_cid=nbpnxt_ranking",
    "content": [
      "仕事柄、インターネットの通信回線に掛かる費用は惜しまないようにしている。利用しているのは通信速度が上り下りとも最大10ギガビット／秒のネット接続サービスだ。今回は、使って分かる実際の速さとメリットを紹介していこう。",
      "僕の事務所と自宅は同じ建物の一戸建てだ。そこに通信速度が上り下りとも最大10Gbpsの「フレッツ光クロス」と「auひかり ホーム10ギガ」を引いている。本来は1回線でもいいのだが、建物の都合や同時に利用する場合の課題などがありつつ、両者を比較してみたいこともあって2回線引いている。",
      "現在かかっている月額利用料金は、プロバイダーを含む法人契約のためフレッツが1万450円、auが7347円だ。この金額が高いかと問われたら、契約前は高いと思っていた。とはいえ、例えばauの場合は通信速度が5Gbpsの「auひかり ホーム5ギガ」との価格差は1000円もない。ちなみに、1Gbpsと5Gbpsも費用は変わらない。",
      "実はここ数年、僕はインターネットへの依存が大きくなっている。Webブラウザーを見続けているのではない。クラウドストレージを活用しているのだ。主に米MicrosoftのOneDriveを使っているのだが、もはやなくてはならないサービスになってしまった。",
      "基本的にはOneDriveにファイルを保存するだけでバックアップは完了するし、様々なデバイスのやりとりも簡単にできる。実は数年前までは社内や家庭内のLANを構築していたのだが、もはや不要だ。今やクラウドストレージでこと足りている。",
      "もちろんブラウザーで情報を得たり、マイクロソフトのビジネスチャットアプリ「Teams」やLINEでコミュニケーションを取るし、動画配信を楽しんだりもする。公私ともにインターネットにつながっている時間がかなり多いわけだ。",
      "10Gbpsを一度使うと、この速さからは元には戻れない。以前はイッツコムの2Gbpsなどを利用していた。ただし、10Gbpsをフルに利用するには対応するパソコンが必要だ。有線LANでの接続になるのだが、一般的にこれまでは十分だった2.5Gbpsでは意味がない。そこで、メインマシンとして使っているデスクトップには10Gbps対応のLANカードを内蔵している。",
      "今回、中国Shenzhen Meigao Electronic Equipmentが「MINISFORUM」の名前で提供している10Gbpsに対応したミニPC「Minisforum MS-01」に、電気信号と光信号の相互変換をするトランシーバーを増設して通信速度を測ってみた。親機と対応するLANケーブルが必要なので、親機はバッファローのWi-Fi 6E対応ルーター 「WXR-11000XE12」と「WXR-5950AX12」を利用している。通信回線以外にもそれなりに費用が掛かる。",
      "高速通信をサポートする拡張ポートの「SFP+ポート」なので、電気信号と光信号の相互変換をする光モジュールトランシーバーを増設して10Gbpsの通信をテストした。",
      "さて、実際の速度はauが下り6500メガビット／秒、上り4900Mbps、フレッツが5700Mbps、上り3800Mbpsだった。これは今回の記事作成に当たって平日の午後に計測した値であり、ばらつきも当然ある。",
      "これまでも機会があると速度を計測しているが、5000～6000Mbps程度が平均的だ。最低で3000Mbps、最高で7000Mbpsを計測している。",
      "ただ、普通に使っているぶんには3000Mbpsでも7000Mbpsでも体感の速度に差はない。大きなファイルの転送を頻繁に行っているのだが、その時も1000～2000Mbps程度の差は計測でもしない限り分からない。"
    ]
  },
  {
    "ID": "クラスタ22",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09058/?i_cid=nbpnxt_ranking",
    "content": [
      "「住民票の写しの各項目が文字数の上限を超えるとコンビニ交付で住民票の写しを発行できません」――。2024年1月4日、東京都八王子市は住民記録システムを、国が定める標準仕様に準拠したシステムに移行した。これに伴い、住所で35文字など項目ごとの文字数上限を超えた場合に、マイナンバーカードを使った証明書のコンビニ交付が利用できなくなった。この制限に該当する市民が多いため、八王子市はプログラムを改修して文字数の上限を超えた場合も発行できるようにした。",
      "なぜこうした事態が起きたのか。背景には、国の標準仕様書の解釈が自治体やシステムベンダーに委ねられ、運用開始後に初めて気付く状況がある。国は全自治体に対し、2025年度末までに住民記録システムをはじめ計20業務システムを、標準仕様書に準拠したシステムへの移行を義務付けている。今後も他のシステムや機能において移行後のトラブルが相次ぎそうだ。",
      "八王子市は住民記録システムにNECのパッケージ製品を利用しており、標準準拠システムへの移行を2段階で計画している。2023年度末に現行システムのサポート期限が迫っていたため、まず住民記録システム標準仕様書「第2.0版」に準拠したシステムへ2023年12月末に移行し、2024年1月4日から稼働させた。続いて2025年度末までに、デジタル庁が推進する「ガバメントクラウド」としての「Amazon Web Services」上にNECが構築する標準準拠システムへ移行する計画だ。",
      "第2.0版の仕様では窓口で交付する住民票の写しに記載する住所は35文字までで、それ以上になる場合はフォントサイズを小さくすることで既定の欄に記載できるようにして対処するとしている。実際、窓口で交付する住民票の写しは、35文字超でもフォントサイズを小さくして発行できるようにした。",
      "ところが、八王子市はもともとコンビニ交付の住民票の写しを窓口とは異なる様式で発行している。システムの担当ベンダーが異なるためだ。コンビニ交付を実現するため、住民記録システムと連係する富士フイルムシステムサービスのコンビニ証明発行システムを利用している。まず住民記録システムから住民票の写しのデータをコンビニ証明発行システムに送信。同システムを介して様式に当てはめたデータが証明書交付センターのサーバーに送られ、コンビニのキオスク端末で証明書を発行する。",
      "八王子市は2023年夏、文字数があふれる場合の対応について、NECや富士フイルムシステムサービスと協議した。だが、当時はコンビニ交付サービスでフォントサイズを小さくできるかなどが分からず、結局、住所は標準仕様書に記載通りの35文字までと決め、35文字超の場合は窓口で交付する対応にした。このため、住民記録システムからコンビニ証明発行システムにデータを送信しないように、住民記録システム側で制限もかけた。",
      "この際、住所が35文字を超える市民がどの程度いるかは調査しなかったが、「標準仕様書で決まっている文字数なので、それを超過する住民はそれほど多くないと考えていた。稼働後に職員が自身のマイナンバーカードを使ってテスト発行した際も問題にはならなかった」。",
      "住所が35文字超の場合はコンビニ交付ができなくなる旨をあらかじめ告知していたものの、2024年1月4日に新システムが稼働すると、「コンビニ交付で証明書が発行できない」との問い合わせが相次いだ。影響範囲を調べると約2万8000件の住所が35文字超に該当することが分かった。八王子市は証明書のコンビニ交付を推奨しており、影響を受ける市民が想定以上に多かったことから、35文字超でもコンビニ交付ができる仕様に変更することにした。",
      "八王子市は2024年1月12日に、住民記録システムからコンビニ証明発行システムへ送信するデータの仕様変更をNECに依頼。フォントサイズを小さくすることで、最大70文字まで記載できるようにした。2月8日以降は八王子市へ転入または転居した際に住所が35文字超でもコンビニ交付ができるようになった。ただ、それ以前に住民記録システムからコンビニ証明発行システムへ送信されたデータに関しては、住所が35文字超の場合はコンビニ交付ができない制限がかかっている。このため、職員が手作業で制限を外す必要があり、3月末までに作業を完了予定という。"
    ]
  },
  {
    "ID": "クラスタ23",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/01787/031500131/?i_cid=nbpnxt_ranking",
    "content": [
      "Microsoft Teamでは、オンライン会議の議事録の代わりとなる「会議のメモ」を作成できる。この「会議のメモ」は会議終了後に編集可能だ。「会議のメモ」とタスク管理アプリとの連係で、会議中に発生したタスクをすぐに片付けてしまおう。",
      "なお、本連載ではMicrosoft 365 Business Standardのプランで主にブラウザー経由で動作を確認している。OSやOffice、アプリ、Edgeのバージョンによっては、ここで説明する機能が使えなかったり、画面が異なったりする場合がある。今回は、Windows 11のEdgeを使って、新しいTeamsを検証した。",
      "前回紹介した「会議のメモ」は、会議終了後も確認して、アップデートすることが可能だ。会議終了後に「会議のメモ」を確認するには、会議の詳細画面から確認しよう。",
      "Teamsのオンライン会議中に作成した「会議のメモ」は、会議終了後も編集が可能だ。確認するには、「カレンダー」からその会議の予定をクリックし、「編集」をクリックする。「詳細」画面が表示され、その「会議のメモ」が表示される。ここでは、「完了」したタスクや期限なども確認できる「会議のメモ」は「Loop」アプリで共有されている。例えば、「共有場所」の「次の共有場所」の会議名をクリックすると、「Loop」アプリが起動し、「会議のメモ」を確認できる。",
      "「会議のメモ」の詳細は、「詳細」または「まとめ」タブで確認できる。この会議のメモは、「Loop」アプリで共有されている。共有場所は、「共有場所」をクリックして確認できる。ここでは、会議のメモ自体の共有場所やタスクの開く場所が確認できる「共有場所」の「会議名」をクリックすると、「Loop」アプリが起動して「会議のメモ」が表示される。なお、初めて「Loop」アプリを起動した場合は、サインインを求められるまた、Outlookを経由してタスクに関する情報をメールで受け取ることができるので、遅延したタスクなどにも対応しやすい。「共有場所」の「コンポーネントを開く場所」には、その「会議のメモ」で作成したタスクの情報が表示されている。"
    ]
  },
  {
    "ID": "クラスタ24",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00429/",
    "content": [
      "AI関連のスタートアップであるSakana AIは2024年3月21日、「世界初」となる大規模言語モデルの自動開発技術を発表した。既存の複数のLLMを融合して新しいLLMを開発するもので、LLMの開発を短期間・低コストで進められる可能性がある。",
      "Sakana AIはこの手法を使い「日本語のLLM」と「数学に特化した英語のLLM」を融合することで「日本語で数学の問題を解けるLLM」を開発した。通常のLLM開発と異なり大量のデータを使ったトレーニングは行わないため、開発に必要となる計算リソースは「無視可能なレベルだ。開発も1日以内に完了した」とする。同社にはNTTグループやKDDI、ソニーグループなどが出資している。",
      "今回発表した技術は「進化的モデルマージ」と呼ぶもので、モデルマージと進化的アルゴリズムを組み合わせて実現した。モデルマージとは、「親」となる複数のLLMを組み合わせることで、新たな「子」となるLLMを生み出す手法だ。従来は人間のエンジニアが経験などに基づいてLLMを融合していたが、単に一度だけLLMを融合しても、優れた性能を有するLLMを生み出せるとは限らなかった。",
      "そこで今回の手法では、まずモデルマージで複数の子となるLLMを生み出す。「親のLLMの一部を組み合わせて生み出すため、おのおのの子が同じLLMになるわけではない」。そしてLLMの性能を機械的に評価し、優秀なLLMを選んで再び融合して「孫」となるLLMをつくる。こうしたLLMの融合を何世代も繰り返すことで、人間のエンジニアがほぼ介入せずに、高性能なLLMを生み出すのだという。Sakana AIはLLMを競争させる点を「進化的」としている。LLMのパラメーターは膨大であるため「どのパラメーターを組み合わせるべきかなど、人間が介在することに限界があった」進化的モデルマージで生み出したLLMの1つが、先に取り上げた日本語で数学の問題を解けるLLMだ。Sakana AIによると「数学に特化した英語のLLMはあるものの、同じことができる日本語のLLMはなかった」という。このLLMに「今年の立春は2月3日です。節分の日付の月と日を足し合わせると、いくつになりますか？」と質問すると、「節分は、立春の前日です。今年の立春は2月3日、なので節分は2月2日です。日付を足し合わせると、2+2=4になります。」と回答する。日本文化の立春と節分を理解した上で計算を実行できる。",
      "Sakana AIは他にも、英語の画像言語モデルと日本語のLLMを融合して日本語VLMを開発したとする。今後、進化的モデルマージのようなアプローチを既存のオープンソースLLMに適用することで、大規模なLLM開発と比較してコストなどを抑制しながら、新たなLLMを生み出せる可能性があるとしている。"
    ]
  },
  {
    "ID": "クラスタ25",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00402/?i_cid=nbpnxt_ranking",
    "content": [
      "NTTは2024年3月14日、2024年の春季労使交渉で月例賃金改定と特別手当水準について労働組合と妥結したと発表した。ベースアップに相当する月例賃金改定は1万1000円、査定昇給を合わせると過去最高となる2万7000円の引き上げとなった。さらに「人事・人材育成・処遇等の見直し」制度による賃金増などを含めると3万9300円の引き上げで、2023年からの改定率は7.3%だった。2022年から2023年の改定率は5.9％だった。",
      "NTT労働組合は5％のベアを要求していたものの、2.1％と満額回答にはならなかった。NTTは「労使の真摯な交渉の結果であり、一定の評価ができるものと考える」とコメントした。",
      "ボーナスに相当する特別手当については、NTTグループ各社が業績を見極めつつ判断したとする。グループ主要5社の妥結額は以下の表の通り。",
      "NTTは同日、グループ主要10社における2024年4月入社社員の給与引き上げについても発表した。標準的なケースの場合、大卒は住宅補助費などを含めて30万円以上、修士卒は31万円以上の水準とする。"
    ]
  },
  {
    "ID": "クラスタ26",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02782/031300001/?i_cid=nbpnxt_ranking",
    "content": [
      "物流業界が2024年問題に揺れている。2024年4月からトラックドライバーの時間外労働に年間960時間の上限規制がかかるためだ。2019年4月に施行した働き方改革関連法で規定されていたが、これまで5年間の猶予が与えられていた。同時にドライバーの年間拘束時間の上限にもメスが入り、従来の3516時間から原則3300時間に見直される。2024年4月からの適用に向けて「待ったなし」の状態だ。",
      "これらの規制の影響は大きい。厚生労働省が2022年1月に公開した報告書によれば、新型コロナウイルス禍前の2019年度で年間の拘束時間が3300時間以上のドライバーは26.6％に上った。実に4分の1以上のドライバーが新制度では違反対象になる計算だ。新たな規制に対応した場合、国内の営業用トラックの貨物輸送力は2019年度に比べて約14％不足するとNX総合研究所は予想する。物流会社を利用する企業にとっても大きな問題だ。",
      "国は物流会社や荷主に対する監視の目を強めている。長年見過ごされてきたトラックドライバーの長時間労働や低賃金是正を目指し、国土交通省は2023年7月にトラックドライバーの違反を調査する「トラックGメン」を設置した。その結果、国交省は2024年1月26日、2社に対して違反行為があったとして「勧告」した。その1社が物流大手のヤマト運輸である。「長時間の荷待ち」や「契約にない付帯業務」、「運賃・料金の不当な据え置き」「過積載運行の指示」「その他の無理な運送依頼」が指摘された。",
      "勧告を受け、ヤマト運輸は「このたびの国土交通省からの勧告を真摯に受け止め、改善に向けた取り組みを確実に実施し、関係者の皆さまからの信頼回復に努めてまいります」とコメントしている。",
      "今回勧告を受けたヤマト運輸だが、実は数年前から2024年問題への対応を視野にオペレーションの改革に着手していた。物流ネットワークを刷新しつつ、ドライバーの労働環境の改善を狙う。ヤマト運輸は「現在進めているオペレーション改革は、勧告された違反行為を是正するためにも有効」として、成果を出すことを急いでいる。",
      "最も大きな施策が物流ネットワークの構造改革だ。輸送ルートを見直すことで長距離を運ぶ「幹線輸送」向けトラックの積載量を高めるなどして効率化を図る。積み荷1個当たりのコストを低減し、安定的に利益成長できる構造に転換していく。",
      "「宅急便を始めて約50年。関東から徐々に配送範囲を広げてきた結果、現在の物流ネットワークができた。EC向け輸送が増えるなど昨今の需要の変化に適応した、効率的なネットワークにつくり変える」。ヤマト運輸で輸配送のオペレーションを統括する鹿妻明弘専務執行役員はこう話す。",
      "これまでの物流ネットワークでは、ユーザーから集めた荷物はまず近隣の営業所に届く。営業所では作業員が関東や関西、東海など大まかな方面ごとに荷物を仕分ける。方面ごとに仕分けられた荷物は、全国に79カ所ある大型の物流施設である「ベース」に運ばれる。ベースでは、届け先に最も近いベース向けに再び荷物を仕分ける。この際、積み足しの作業も実施される。ベース間の輸送は長距離トラックで幹線輸送する。その後は、ベースから届け先付近の営業所に輸送され届け先に配達される。"
    ]
  },
  {
    "ID": "クラスタ27",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02756/022600003/?i_cid=nbpnxt_ranking",
    "content": [
      "ラズパイ5の注目の新機能が、PCIe x1コネクタの新設です。用途に特に縛りはありませんが、最も需要があるのがPCIe/NVMe対応のM.2 SSDの利用でしょう。",
      "すでに触れた通り財団でもM.2 SSDを利用するHAT製品を企画していますが、本稿を執筆している時点ではまだ発売されていません。しかしサードパーティーも同様の製品を多数企画していて、2023年12月にはポーランドのPineberry Pi社＊4が拡張基板を発売しいます。ここでは、この製品を使ってPCIe/NVMe SSD使用時のストレージ性能を調べてみることにします。",
      "ラズパイ5のPCIe x1拡張コネクタは公称PCIe Gen.2対応です。これはPCIe x1拡張コネクタがPCIe Gen.2の認証試験＊5しか行っていないためで、SoC自体はPCIe Gen.3までに対応します。",
      "＊5　PCIeでは、規格に定められた性能を持つ機器を使って信号が正しく伝送できるかをテストし、パスした機器だけがPCIe対応をうたえます。PCIe x1拡張コネクタはPCIe Gen.2のテストしか行っていないということです。",
      "従って、PCIe Gen.3での利用は保証されていませんが、設定次第でPCIe Gen.3の帯域を得られます。",
      "PCIe Gen.2は物理層の帯域が1レーン当たり5Gbps、論理層の帯域は1GB/sで、USB 3.0とほぼ同等です。従って、PCIe Gen.2でNVMe SSDを利用してもUSB接続SSD以上の性能は期待できません。",
      "しかし、PCIe Gen.3に設定すれば論理層で2GB/sの帯域が得られます。なのでNVMe SSDを使うならトラブルが起きる可能性が皆無ではないにせよPCIe Gen.3で使いたいところでしょう。",
      "Pineberry Pi社は、M.2230/2242＊6に対応し、ラズパイ5の上部に取り付ける「HatDrive! Top」と、M.2 2242/2280に対応する代わりにラズパイ5の基板裏に取り付る「HatDrive! Bottom」という2製品を発売しています。",
      "＊6　PCに詳しい人には言わずもがなですが、M.2 2280など後ろの4桁は上2桁がSSDの基板幅を、下2桁が長さを表します。デスクトップPCやノートPCの多くは2280サイズのSSDを利用しています。2242や2230は一部の小型ノートやタブレットで使われている程度で、同容量の2280に比べると少し高価です。なお、M.2ソケット自体は俗にNGFFなどとも称されるSATAインタフェース接続にも対応しますが、ラズパイ5のM.2拡張基板はSATAインタフェースには対応しないので注意してください。ラズパイ5のPCIe x1に接続できるのはPCIe/NVMe対応のSSDだけです。",
      "ラズパイ基板の上部に取り付ける。",
      "ラズパイ基板の裏側に取り付ける。",
      "HATとしてなじみがあるのは上部に取り付けるHatDrive! Topタイプですが、NVMe対応のSSDだとM.2 2280型が一般的で安価なことに加え、ラズパイ5は発熱が大きく上部にファンが必要になるので、ファンを遮らないHatDrive! Bottomの方がお薦めと思われます。",
      "どちらの製品も付属のフラットケーブルを使用する限りPCIe Gen.3に対応できることをうたっています＊7。M.2 2280に対応できるHatDrive! Bottomには、外部5V電源端子が設けられていて、この端子から電源を供給することにより、フラットケーブルで供給可能な5V/2Aを超える消費電力を持つような大容量/高性能SSDにも対応できます。2TB以内の標準的なPCIe Gen.3対応SSDはだいたい5W前後以下ですから、フラットケーブルで接続するだけで十分に使えます。",
      "＊7　Gen.3の認証を受けているわけではなく、Pineberry Pi社がテストした限り使えるということです。",
      "なお、図10からは少し分かりにくいと思いますが、HatDrive! BottomはSSD取り付け面が底になる形でラズパイ5にビス止めします。よって、足がないと使えませんが足になるようなものは付属していません。また、HatDrive! Bottomを裏面に取り付けるとmicroSDスロットをフラットケーブルが遮り、microSDカードの取り付けが困難になる制限もあります。この辺りは自分で工夫する必要があります。"
    ]
  },
  {
    "ID": "クラスタ28",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00148/031200324/?i_cid=nbpnxt_ranking",
    "content": [
      "いまだに「日本企業は人を大切にする」と大きな勘違いをしている人が大勢いるようだな。そんな人たちはさぞかし所属する企業から大切にされているのだろう。だけど、それを一般化して「日本企業の強み」みたいに錯覚している人もいるから片腹痛い。「極言暴論」を書き始めてから11年が経過しようとしているが、私が取材などを通して見聞きしてきたものは、人を便利使いして使い捨てる「人を大切にしない」日本企業の姿ばかりだったぞ。",
      "「日本企業は人を大切にする」との勘違い、あるいは幻想はやはり終身雇用から来ているのだろうね。昭和時代の企業では、経営者が「社員を家族のように考えて経営する」などと、したり顔で話したりしていたな。企業はゲゼルシャフトであるはずが、日本企業にはゲマインシャフトの発想が持ち込まれたわけだ。そして「社員もその一員として一致団結して頑張る」ことにより、「我が社の強みの現場力」が発揮されるという理屈だ。",
      "本当に気色の悪い昭和な発想だが、今でも多くの企業がそんな発想を引きずっている。その象徴のような言葉が、これまた気色の悪い「人財」である。「人材」を「人財」と表記する企業は結構多いんだよね。人月商売のITベンダーでも「社員はビジネスの材料ではなくて財産なんだ。だから、当社では人材ではなく人財と表記する」などとドヤ顔で話す経営者がいるしな。人材の「材」は才能や能力を意味するので、これは恥ずかしい勘違いなのだが、とにかく「人を大切にする」ことをアピールしたいのだろう。",
      "ところが、人を大切にするという企業であっても、大切にする対象はあくまでも正社員限定だ。要するに、正社員でなければ「人にあらず」なので大切にしない。この意味は人月商売のIT業界の人なら一発で分かるだろう。客先が「人を大切にする」企業であっても、そこに常駐するITベンダーの技術者まで大切にされるだろうか。せいぜい便利使いなんじゃないか。もちろん「人財」と称しておきながら正社員である技術者を売り物としか思わない下請けの人売りITベンダーなどもいるが、それはまた別の話なので後で述べる。",
      "いずれにせよ、客先常駐している技術者は、客である日本企業がいかに冷淡かについては骨身に染みていることだろう。客にとって大切なのは正社員のIT部員たちであるから、常駐技術者は明々白々に差をつけられる。システム保守運用で要の人材であるにもかかわらず、金融機関なんかでは個別の席をあてがわれず、長机に集められて作業をさせられたりする。常駐技術者の待遇など一切考慮せず、委託料金を容赦なく削ったりするから常駐技術者の給与はほとんど上がらない。客にとって常駐技術者は「人にあらず」なのだ。",
      "そういえば、常駐技術者による不正アクセス事件が「定期的に」起こるよね。この前もNTT西日本の子会社で派遣社員の技術者が900万人以上の顧客情報を流出させ、NTT西の社長が辞任に追い込まれる事件があった。地方銀行や証券会社などでも同様の事件が度々発生している。不正行為を是認できないのはもちろんだが、常駐技術者に十数年、数十年にもわたって働いてもらっているのに「大切にしていない」ことも要因じゃないのかな。今回の事件の調査報告書も、技術者が待遇に不満を抱いていた可能性を指摘していたぞ。"
    ]
  },
  {
    "ID": "クラスタ29",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00142/01825/?i_cid=nbpnxt_ranking",
    "content": [
      "建設現場への監理技術者の専任要件を緩和するなど働き方改革を盛り込んだ建設業法と入札契約適正化法の改正案が2024年3月8日に閣議決定された。建設労働者の処遇改善や資材価格の高騰による労務費へのしわ寄せ防止についても規定した。",
      "ICTの普及を踏まえ、カメラによる遠隔管理などを活用して現場を施工管理する場合、監理技術者や主任技術者が2つの現場を兼任できるようにする。営業所の専任技術者についても同様の条件を満たせば、監理技術者との兼任を認める。さらに、兼任できる工事の範囲をこれまでの請負金額4000万円未満から1億円未満に引き上げる。",
      "特定建設業者や公共工事の受注者には、ICTを活用した施工管理体制の整備などを努力義務とした。国土交通省が指針を作成し、現場管理の効率化を図る。これまで義務化していた公共工事発注者への施工体制台帳の提出は、オンラインで閲覧できる場合などには省略を可能とした。"
    ]
  },
  {
    "ID": "クラスタ30",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00674/112800255/?i_cid=nbpnxt_ranking",
    "content": [
      "日経クロステック土木面で、過去に公開したニュースをランキング形式でご紹介します。2023年3月18日～3月24日に読まれた記事の1位～10位を24年3月18日～3月24日に無料で読めるようにしました。"
    ]
  },
  {
    "ID": "クラスタ31",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02421/031200038/?i_cid=nbpnxt_ranking",
    "content": [
      "東日本大震災から13年が経過し、原子力への世論に少し変化が出てきました。再稼働を容認する意見が増えてきたのです。その背景には昨今の電気料金の上昇がありそうですが、再稼働によって料金低減が図れるのは西日本だけ。東日本は焼け石に水というのが現実です。そろそろ、原発を取り巻く”現実”を直視するべき時期ではないでしょうか。",
      "今年も3月11日を迎えました。巨大津波が東北沿岸部を襲い、1万5900人もの方々が命を落とされた東日本大震災の発生から13年。そして、東京電力・福島第1原子力発電所事故からも13年の歳月が経過しました。",
      "日本のエネルギービジネスにとって、3.11は大きな転換点となりました。原発事故によって再生可能エネルギーへのニーズや、大手電力にすべてを任せることへの不安が生じたことで、2012年の「固定価格買取制度」と2016年の「電力小売り全面自由化」という、2つの大きな政策が実現したからです。",
      "この2つの政策によって、発電事業と小売事業に新規参入の扉が開かれました。大手電力が長らく独占してきた電力ビジネスに、様々なプレーヤーが参入できるようになったわけです。",
      "震災の記憶は時間の経過とともに、少しずつ薄れていきます。ですが、エネルギービジネスにかかわる以上、地震と津波によって家族を失った方々、そして原発事故で故郷を離れざるを得なかった方々の悲しみ、無念さがあって今があることを、忘れてはいけないと思うのです。",
      "13年経っても変わらないのは、日本の原子力政策です。岸田首相は原発の新増設に言及し、「原子力政策を転換した」と言われます。ですが、依然として原発のすべては民間企業である電力会社任せで、国がリーダーシップを発揮するような変化は見られません。その証に、13年経った今なお、東日本では原発は1基も再稼働していません。",
      "一方、世論調査の結果などを見ていると、原発の再稼働に関する国民の意識は、少しずつ変わってきているようです。",
      "朝日新聞が2月に公表した世論調査結果では、「原発再稼働賛成」が50%、「反対」の35%を大きく上回りました。この調査は2013年から毎年行われており、2013年は反対が58％、賛成が28％と真逆の結果でした。2020年頃から徐々に反対が減少、賛成が増加し始め、2023年に初めて賛成が反対を上回りました。",
      "こうした世論の変化の背景には、近年の電気料金上昇があるのでしょう。「原子力が再稼働すれば電気料金が下がる」という認識が広がっていると感じます。",
      "ただ、残念ながら今後、原発の再稼働が進んでも電気料金の低減効果は大きくありません。再稼働さえすれば電気料金が安くなるというのは、幻想だと言わざるをえません。"
    ]
  },
  {
    "ID": "クラスタ32",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00044/030400019/",
    "content": [
      "2024年2月に日経クロステックで報じたIT関連の主な記事です。2024年2月1日に新ガイドラインが適用された「Gmail」の関連記事や、各企業の社長交代記事、特集「アクセンチュアが出資する新型IT子会社」などが注目されました。",
      "注意：本ページで紹介するコンテンツには有料会員の方のみが閲覧できる記事が含まれています。"
    ]
  },
  {
    "ID": "クラスタ33",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09044/?i_cid=nbpnxt_ranking",
    "content": [
      "これまでのやり方は通用しないとの危機意識が根底にあると見られる。",
      "「新興メーカーが競争力を持ってどんどん出てきている」、「これからはスピード感が問われる。過去のやり方は成長につながらない」、「2030年断面でグローバルに戦えるポジションにあるか」――。日産自動車とホンダは2024年3月15日、自動車の電動化・知能化に向けた戦略的パートナーシップの検討を開始する覚書を締結した。",
      "2024年3月15日、両氏は記者会見に登壇した。",
      "両社が戦略的パートナーシップの検討に入るのは、電動化・知能化の領域においては、技術開発を全て個社で行うことが難しいと考えるからだ。また、この領域は、コストを低減する上でスケールメリットが重要になる。",
      "「電動化や知能化といった技術革新が従来の自動車業界の構造を破壊している。新興企業の攻勢は極めて速く、強力である。この変化に対応できない企業は淘汰される。それくらい厳しい。従来の自動車メーカーは内燃機関を中心としたすり合わせなどが強みだったが、昨今の急激な変化に対しては従来の枠組みの中ではとても戦えない。2030年にトップランナーでいるためには、両社のシナジーによる新しい価値創造や、スケールメリットが重要だ。特に電動化や知能化の領域は、台数増によるコスト低減効果が非常に大きい」。"
    ]
  },
  {
    "ID": "クラスタ34",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ne/18/00007/00242/?i_cid=nbpnxt_ranking",
    "content": [
      "米国の核融合スタートアップであるHelion Energyが、同社として第7世代となる磁場反転配位型核融合実験設備である「Polaris」の一部を稼働させ、FRC型プラズマを作成したとブログなどで明らかにした。",
      "いわゆる「ファーストプラズマ」である。2023年11月末に成功したようだ。FRC型でないプラズマの生成は2023年7月時点で成功している。",
      "今後は、これらの実験データに基づいて装置を改修し、核融合出力の向上を目指すという。早ければ2024年中に発電実験を始める計画だ。",
      "FRC型核融合は、トカマク型核融合でも、レーザー核融合でもない第3の核融合発電方式といえる。",
      "具体的には、まず、細長い装置の両端でドーナツ状のプラズマパルスを生成する。このプラズマパルスはそれ自体が一種の電磁石になっており、リニアモーターと同様な技術で高速移動させることができる。Helionの場合、この2つのプラズマパルスを圧縮しながら100万マイル/時という超高速に加速し、装置の中央部で衝突・融合させて温度を高め、核融合を起こすことを狙う。",
      "ただし、このFRC型核融合もその後の発電方式で大きく2方式に分かれる。1つは、トカマク型に代表される「磁場閉じ込め方式」にやや近い方式で、プラズマパルスを衝突・融合させた後、Neutral-beam injectionという装置でイオンなどを高速で打ち込んでさらに加熱し、その状態を一定時間維持する間に発電する。",
      "これを採用したのが、別のFRC型核融合ベンチャーである米TAE Technologiesである。“燃料”は陽子とホウ素-11で、p-11B反応と呼ばれるタイプの核融合を想定する。11Bは天然に産出するBの8割を占め、安定供供給が容易だ。このp-11B反応の最大の特長は、核融合時に炉を放射化したり傷めたりする高速中性子が出ない点で、トカマク式などでの大きな課題をほとんど考えなくてよい。TAEも将来的には、p-11B反応で出てくるα粒子を使って電磁誘導で発電する計画だが、当初は、核融合の熱で蒸気タービンを回す方式で発電するという。",
      "一方、Helionが採用した方式では、衝突させたプラズマを維持しようとはしない。代わりに、プラズマを生成、衝突させる頻度を高めることで取り出すエネルギーを増やそうとする。この点では、「慣性閉じ込め方式」とも呼ばれるレーザー核融合に近い。",
      "想定する燃料は、重水素とヘリウム-3である。これらの核融合は、D-3He反応と呼ばれ、水素原子Hとα粒子が合成される。この反応自体からはやはり中性子は出てこない注2）。",
      "注2）ただし、Dを使うことで副反応としてD-D反応も同時に起こり、そこから3Heと中性子が合成される。もっとも、D-D反応はD-3He反応に比べてずっと起こりにくく、しかも出てくる中性子の平均エネルギーは、トカマク型核融合で用いるD-三重水素反応から出てくる中性子の1/5弱と弱いため、炉を傷める程度は大幅に低いとみられる。",
      "Helionは、発電技術として、当初から蒸気タービンではなく、プラズマ中の電子や荷電粒子が核融合のエネルギーで吹き飛ばされる際に電磁誘導でコイルに起電力を発生させる手法を採用した。"
    ]
  },
  {
    "ID": "クラスタ35",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02336/103100058/?i_cid=nbpnxt_ranking",
    "content": [
      "家づくりの現場でよく耳にするZEH──。ネット・ゼロ・エネルギー・ハウスの略で、外壁・窓の断熱性能の強化や太陽光発電の導入などを通じて、エネルギー消費量の収支を実質ゼロ以下にする住宅です。今回は、ZEHを巡るトラブル取り上げます。"
    ]
  },
  {
    "ID": "クラスタ36",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00142/01820/?i_cid=nbpnxt_ranking",
    "content": [
      "東京工業大学の高木泰士教授などは、緊急時に津波を防ぎ、平時は潮位差で自己発電する可動式防潮堤を考案した。船の出入りがない夜間に防潮堤で港を閉鎖することで生じる、港内外の水位差で発電するというもの。可動式防潮堤による潮位差発電⽅式の提案は世界初だという。",
      "夜間に港を閉じて潮位差発電を行う可動式防潮堤のイメージ。研究には東京工業大学の他、ワールド設計、協同エンジニアリング、オリエンタル⽩⽯、センク21、中外テクノス、⽇本防蝕⼯業、ネポクコンサルタント、⼋千代エンジニヤリング、テクノシステムが参加した発電したエネルギーは、防潮堤稼働の動力源として使える他、余剰電力は港の後背地へ供給も可能だ。東工大と9社の関係企業から成る「潮位差エネルギーの利用による港の活性化研究会」での研究成果だ。",
      "可動式防潮堤の施工には、空気圧で密閉空間をつくり出し海底を掘削することで基礎を構築する「ニューマチックケーソン工法」の採用を考えている。工事によってできる海底面下の作業空間を、平時の防潮ゲートの格納スペースとして活用するのだ。",
      "同工法は、関東大震災に耐えた横浜港岸壁や、能登半島地震に耐えた新湊大橋の主塔基礎など、過去の多数の事例により地震動や液状化、津波に対する強靱さが証明されている。",
      "地震発生時にはウインチを解除するだけで格納されたゲートが浮上し、港を閉め切ることができる。一方、ゲートを再び海底に格納する際には動力が必要となる。そこで、停電時でも動かせるよう自己発電用のタービンと組み合わせる。",
      "港の出入り口を塞ぐ形で並ぶ1基ないし複数の防潮堤の間隙を有効活用。隣接するゲートの動作を阻害しないよう空けられるわずかな隙間にタービンを設置する。ゲート前後の海水面の差異で生じる流れで発電させる。ダムの水路式発電のようなイメージだ。"
    ]
  },
  {
    "ID": "クラスタ37",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02281/030400033/?i_cid=nbpnxt_ranking",
    "content": [
      "横浜市の臨港エリアで、元町地区周辺から本牧・根岸地区を経てJR磯子駅付近に至る南部。派手な大規模開発が目立つ山下公園以北に比べると、昭和時代の薫りを町並みの随所に強く感じる一帯だ。歩車共存でにぎわいを生んだ商店街、かつて注目を集めた大型ショッピングセンター、レジェンド級デザイナーによるインフラ構造物、電柱地中化など先駆け的な技術を盛り込んだ高度経済成長期の大規模団地――。社会全体が若く熱気にあふれていた時代に人々が「夢」を感じた場所を、巡ってみる。",
      "※散歩時間の目安：ノンストップでおよそ3時間半。1～4は前編、5～8は中編、9～12は後編で紹介後編の散歩ルート1：横浜元町ショッピングストリート、2：霞橋、3：キリン園公園、4：横浜インターナショナルスクール、5：イオン本牧店および周辺、6：浜マーケット、7：禅馬歩道橋、8：磯子アベニュー、9：ブリリアシティ横浜磯子、10：汐見台団地A公園、11：汐見台小学校、12：汐見台中央商店街。オレンジ色の線は徒歩、青色の線はバスの移動を示す2024年を昭和で勘定すると「昭和99年」。来年は昭和100年の区切りを迎える。今日では日常生活から政治・経済の最前線に至るまで、社会の各所で昭和的な価値観や仕組みの限界が露見する半面、ここ数年はデジタルネーティブの環境で生まれ育った10代半ばから20代後半の若者層、いわゆるZ世代を中心に「昭和レトロブーム」が広がっているというから面白い。",
      "今回巡る横浜臨港エリアの南部は第2次世界大戦後、バブル崩壊に至る昭和後期に、大規模な産業集積とベッドタウン化が急速に進んだ一帯でもある。移りゆくそれぞれの時代を彩った文化的流行の発信源として注目を集めた場所もあった。社会全体が若く熱気にあふれていた時代に、多くの人々が未来への期待を込めて抱いた「夢」のかけらを、現在残る町並みのなかに探してみたい。そのほかの注目スポットも道々で幾つか見ていく。",
      "紹介する散歩ルートの全長は結構距離がある。そこで今回は、途中の数カ所で横浜市営バスを使うことにした。乗車する区間は、距離の長短によらず均一料金の前払い方式なので、乗り慣れない人でも気軽に利用できる。車窓から町並みを眺めてのんびり移動する「バス散歩」もいいものだ。バスを含めて、行程全体の所要時間は3時間半程度。ちょっとした半日旅行としてお楽しみいただければ……。",
      "横浜元町ショッピングストリートのメイン通りは延長約600m。車道幅員を縮小・蛇行させて走行車両の速度低下を促し、歩車共存空間を生み出す「ボンエルフ型」の導入で、全国でも早かった整備例の1つだ。この整備手法では、千葉県浦安市の団地「入船西エステート」や松江市の南殿町商店街などでの導入例もよく知られている。",
      "まずは徒歩で散歩を始めよう。スタート地点は元町交差点だ。最寄りの鉄道駅はJR石川町駅で徒歩2～3分。横浜高速鉄道みなとみらい線の元町・中華街駅からも、少し回り道だが5分程度でアクセスできる。交差点の東側にこのエリアを代表する商店街、横浜元町ショッピングストリートのフェニックス像を冠したモニュメント・アーチが見える。",
      "のっけからメインテーマを外れて恐縮だが、04年2月に開業したみなとみらい線の駅は建築家の伊東豊雄、早川邦彦、内藤廣の各氏が空間デザインを担当したことで知られる。3氏いずれも土木系で初めて手掛けたプロジェクトとしても当時話題を集めた。元町・中華街駅を経由するなら、ぜひご一見あれ。",
      "話を横浜元町ショッピングストリートに戻して、商店街を海の方向へ歩いていこう。この商店街では1955年ごろから、店舗建物のセットバック化などによる本格的な歩行者空間の整備が始まった。85年には、歩車共存を図ると同時ににぎわい創出を狙い、「ボンエルフ型」の考え方を導入した大規模改修を実施して今日の姿の原型が生まれた。",
      "車道の蛇行箇所で生まれる歩道部分の空間的余裕に、ベンチなどのストリートファニチャーを設置。にぎわい創出の仕掛けの1つだ。休日の混雑時には、こうしたベンチなどに腰掛けて休息する人を多く見かける。",
      "ボンエルフ型とは、主に生活道路で、車道の幅員を縮小したり適度に線形を蛇行させたりして走行車両の速度低下を図り、歩道の拡幅も加味してゆとりある歩車共存空間を確保する道路整備手法のこと。70年代のオランダに発し欧州各都市で導入例が広まった。日本でも昭和末期から平成にかけて、商店街や大規模団地の生活道路整備で普及。横浜元町ショッピングストリートは全国でも早い時期の整備例の1つで、以来、地元官民の密接な協働によるまちづくりで今の姿が形成されてきた。",
      "ストリートファニチャーの例。取材時は2024年1月末で、横浜中華街に近い場所でもあるためか、春節向けと思われる装飾物が各所に見受けられた。横浜元町ショッピングストリートを中心としたまちづくりは、市と地元商店街の密接な協働で進められてきた。",
      "かつて80年前後に若い女性の人気を集めたファッショントレンド「ハマトラ」の発信源となったのも、この商店街だった。靴のミハマ、バッグのキタムラ、シャツのフクゾーといった定番ブランドの店舗は、今も通り沿いの“顔”。家具や洋食器など、開港以来の歴史を背景にした商業集積も色濃い。新型コロナウイルスの禍中は店舗の空きや縮小も見かけたが、徐々に以前の活気を取り戻してきている。",
      "商店街を抜けて海の方向に歩を進めると、山下橋東交差点に達する。交差点を右折して、本牧地区方向に伸びる大通りを直進する。少し歩いた先にある新山下1丁目交差点で左折してやや細い道に入ると50mほど先に、運河に架かる白い小ぶりの鋼製トラス橋が見える。誕生から約130年間にわたって現役を続ける歴史的な英国製プラットトラス橋、霞橋だ。",
      "新山下運河に架かる霞橋は支間長31.4mの小ぶりな橋で、橋上は片側歩道と新山下1丁目交差点方向に一方通行の1車線道。明治時代に生まれた英国製プラットトラス橋の部材を再利用し、2回にわたる移設を経て現役を続ける「幸運な橋」だ。横浜市が旧橋の架け替え事業として発注し、設計はオリエンタルコンサルタンツが担当した。",
      "元々は明治中期の1896年に隅田川に架かる鉄道橋として生まれ、その後、横浜市鶴見区と川崎市幸区をまたぐ道路橋として移設。さらにその一部の上部工を再利用したのが霞橋で、2013年に完成した。長い昭和時代を挟み、1世紀を超えてなお役目を果たす「幸運な橋」――。その武骨ながら往時の熱量を感じさせてくれる姿は、ひと目見ておく価値がある。",
      "霞橋から新山下1丁目交差点に戻って、大通りを本牧地区方向に散歩を続けよう。1ブロック先の新山下2丁目交差点で横断歩道を渡り、大通りを右折。やや細い道に入って少し進むと、緩傾斜のつづら折り階段が見えてくる。この階段を上っていこう。"
    ]
  },
  {
    "ID": "クラスタ38",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ncr/18/00005/031100817/?i_cid=nbpnxt_ranking",
    "content": [
      "地盤沈下に伴う堤防高不足で茨城県つくば市の牛久沼が越水したことを受け、管理者の県は沼を囲む堤防を計画高水位よりも高くかさ上げするなどの再発防止策に取り組む。定期点検時に堤防高を測量しておらず、異常に気づけなかった反省から、観測体制も強化。2024年度から実施する。"
    ]
  },
  {
    "ID": "クラスタ39",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ncr/18/00212/031300003/?i_cid=nbpnxt_ranking",
    "content": [
      "三重県の入札で、談合疑惑の案件が相次ぐ。談合を指摘する匿名の通報があり、2024年2月には法面復旧工事の入札を中止。23年12月には、技術提案書の酷似を理由に治山ダム修繕工事の入札を取りやめた。",
      "三重県は24年2月6日、公共工事のある入札を中止した。県松阪建設事務所が「一般県道蓮峡線道路改良工事」で実施した総合評価落札方式の一般競争入札だ。事前公表の予定価格は約2億7300万円。23年12月22日に公告した。",
      "県県土整備部建設業課によると、松阪建設事務所に24年1月22日、匿名の通報が郵送で届いた。「●●の社長が管内の数社に協力を要請した結果、入札への参加は同社1社になる。落札率は93％前後」との内容だったという。",
      "結局、通報通りの会社1社しか参加せず、1月29日に開札。応札率も93％前後だった。通報内容と一致したことから、県は「三重県建設工事等談合対応マニュアル」に基づいて調査を実施した。",
      "県は入札に参加した1社の他、当該入札に参加する可能性があった複数社から事情を聴取。いずれも談合を否定したという。それでも県は、談合の疑いが払拭できないと判断。県土整備部が公正入札調査委員会を開き、入札の取りやめを決定した。",
      "県では談合疑惑が生じた場合、予定価格3億円以上では県が、それ未満では当該案件を担当する部が公正入札調査委員会をそれぞれ開催する決まりだ。県の委員会は外部有識者を含むが、部の委員会は職員のみで構成する。"
    ]
  },
  {
    "ID": "クラスタ40",
    "url": "https://xtech.nikkei.com/atcl/nxt/mag/ncr/18/00005/031100813/?i_cid=nbpnxt_ranking",
    "content": [
      "世紀東急工業が打ち換えた中央自動車道駒ケ岳サービスエリアの舗装で、供用再開の約1年後に厚さ不足の箇所が見つかった。発注者の中日本高速道路会社は2024年1月9日から1カ月、同社に入札参加の資格登録を停止する措置を講じた。"
    ]
  },
  {
    "ID": "クラスタ41",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/022100008/",
    "content": [
      "日経クロステックにある、「マイページ」の使い方をご紹介します。",
      "マイページは登録会員または、有料会員向けの機能です。雑誌の定期購読者の方で、登録会員でない場合は、登録が必要です。会員としてログインしているときにマイページが使えます。",
      "「パーソナライズ」で興味のある分野や話題の最新動向チェック、フォローで連載や特集の更新把握、マイキーワードで任意のキーワードに関連する記事の自動収集、クリップで読み返したい記事の記録、ライブラリーで「デジタルムック」の管理が可能です。",
      "IT・電機・自動車・建築・土木の5分野を細分化した「専門領域」、AI・機械学習や宇宙、省エネ建築といった旬のテーマ「ホットな話題」、それぞれにマッチする新着記事を一覧表示できます。未設定の方は「すぐに設定する」ボタンで、既にご設定済みの方は「専門領域の新着」または「ホットな話題の新着」エリアの「設定」からオン／オフが可能です。"
    ]
  },
  {
    "ID": "クラスタ42",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/020200164/?i_cid=nbpnxt_sied_child",
    "content": [
      "通信事業者や端末メーカー、コンテンツ事業者などが集結する世界最大級のモバイル技術の展示会「MWCバルセロナ2024」。今年も2月26～29日に開催されます。",
      "最も身近な生活インフラの1つになった通信。その最先端技術やサービスはどのようなものなのでしょうか。日経ビジネスと日経クロステックの専門記者は現地に赴き、国内企業だけでなく、海外の大手や新興企業などが描く「通信のミライ」を徹底取材します。",
      "日経クロステックは日本時間の2月27日13時から、日経ビジネスLIVEと共催で、「現地から生配信 モバイルの未来はどこへ？　『MWCバルセロナ2024』開幕リポート」と題したウェビナーを開催。長く通信業界を取材してきた日経ビジネス副編集長の堀越功と、半導体業界にも詳しい日経クロステック／日経エレクトロニクス記者の久保田龍之介が、現地から生配信で初日のもようをリポートします。",
      "ウェビナーでは視聴者の皆様からの質問をお受けし、モデレーターも交えて議論を深めていきます。日経ビジネス電子版や日経クロステックの有料会員は無料です。ページ下部の「ウェビナーに申し込む」にアクセスし、ご登録ください。",
      "2004年から通信専門誌「日経コミュニケーション」記者として通信業界を取材。通信専門ニューズレター編集長を経て、17年から20年にかけて日本経済新聞社企業報道部で通信分野を担当する。日経クロステック副編集長を経て23年から現職。大学講師や政府委員も務める。",
      "2020年九州大学大学院人間環境学府修了。同年に日経BPに入社。電機業界を中心に半導体やロボット、デジタルツインなどの取材に携わる。",
      "■受講料：日経クロステックの有料会員は無料で視聴できます。視聴希望でまだ有料会員でない方は、会員登録をした上で、参加をお申し込みください。"
    ]
  },
  {
    "ID": "クラスタ43",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/020200165/?i_cid=nbpnxt_sied_child",
    "content": [
      "2024年2月6日の新聞広告に掲載した日経クロステックのお薦め記事をご紹介します。有料会員でない方は、ぜひお申し込みください。"
    ]
  },
  {
    "ID": "クラスタ44",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00001/022900166/?i_cid=nbpnxt_sied_child",
    "content": [
      "2024年3月18日午後7時から午後8時30分まで、システムメンテナンスのためPDFダウンロード機能がご利用いただけません。ご迷惑をおかけいたします。よろしくお願いいたします。",
      "PDFダウンロードは有料会員限定の機能です。月当たり100ページまで、雑誌のPDFをダウンロードできます。"
    ]
  },
  {
    "ID": "クラスタ45",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00849/00128/?i_cid=nbpnxt_sied_under",
    "content": [
      "NTT西日本の子会社で発生した900万人以上の顧客情報の流出事件は、NTT西日本の森林正彰社長の引責辞任にまで発展した。経営トップの辞任はサプライズだったが、事件そのものには驚きはない。これまでも同様の事件が「定期的に」発生しているからである。",
      "同社はテレマーケティング事業を子会社のNTTマーケティングアクトProCXに委託し、ProCXは同じく子会社のNTTビジネスソリューションズのコールセンターシステムを利用していた。顧客情報を流出させたのは、BSでシステムの保守運用を担当していた派遣社員で、10年にわたり顧客情報を不正に持ち出し、名簿業者に売却していた。",
      "同様の事件とは、システムの保守運用などを担当する「外部」の技術者が、自らの立場や知識を利用して不正行為、犯罪行為に及んだケースだ。代表的な事件を挙げる。",
      "例えば2021年には、松井証券のシステムを担当するSCSKの技術者が、松井証券の顧客の証券口座から約1億6000万円を詐取するなどして逮捕された。不正取得した顧客情報を利用して株式を売却し、売却益などを架空銀行口座に送金していた。",
      "2014年には、横浜銀行で預金者の情報を不正に入手しキャッシュカードを偽造した富士通フロンテックの技術者が逮捕されている。横浜銀行からNTTデータに委託され、さらに富士通を経て富士通フロンテックに再々委託されたシステムの保守運用を担当していた。",
      "NTTデータ絡みでは2012年に地銀共同センターで、2006年には仙台銀行で横浜銀行の事件と同様のカード偽造事件が明るみに出ている。地銀共同センターの事件の犯人は業務委託先の社員。仙台銀行の事件では協力会社から派遣されていたNTTデータの元社員だった。"
    ]
  },
  {
    "ID": "クラスタ46",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00182/031400101/?i_cid=nbpnxt_sied_under",
    "content": [
      "米Appleは同社製品へのAI導入を巡り、競合に後れを取っていると指摘される。米ブルームバーグ通信は2024年3月17日、アップルが米Googleの生成AIモデル「Gemini」をスマートフォン「iPhone」に組み込む交渉をグーグルと進めていると報じた。これは、アップルのAI開発が当初の期待ほど進んでいないことを示すとみられる。同社はEV人材をAIに振り向けて開発を急ぐともいわれるが、この競争に追いつけるのだろうか。",
      "アップルは2024年2月下旬、EVの開発プロジェクトを中止する決定を下したと、米メディアが報じた。iPhoneの次に来るヒット製品と期待し、14年から開発を続けてきたが、自動運転技術の限界や、AI開発の競争に直面し、10年におよんだプロジェクトの中断を決めたようだ。",
      "Appleのロゴ。AI機能が搭載されるもようのiOS 18は「iPhoneの歴史の中で最も重要なアップデートの1つとして発表予定」という報道がある英ロイター通信や米CNBCによれば、アップルのティム・クックCEOは、24年2月28日に開いた株主総会で、生成AI戦略の具体的な内容を年内に公表すると述べた。クック氏は「生成AIには信じられないほどのブレークスルーがあり、現在この分野に多額の投資を行っている」と強調した。「生産性や問題解決などにおいて、ユーザーにとって変革的な機会をもたらすと確信している。新たな境地を切り開く」と自信を示した。",
      "同氏は、先の決算説明会でも24年内に詳細を発表すると予告していた。アップルはこれまで製品・サービスへのAI導入についての言及を避けてきた。だが同氏は今回の株主総会で投資家の懸念に再び対処した。",
      "米紙ウォール・ストリート・ジャーナルによると、アップルはウォーレン・バフェット氏などの著名な投資家が愛着を持つ銘柄の1つだが、過去1年間、主要テクノロジー企業の中で最も株価パフォーマンスが低下した。",
      "主力事業であるiPhoneの販売減速が大きな要因とみられる。23年10～12月期におけるiPhoneの売上高は697億200万ドルで、前年同期比6％増にとどまった。米調査会社のIDCによると、23年1年間におけるiPhoneの世界出荷台数は前年比3.7％増だった。",
      "これらの要素に加え、アップル製品にはAI関連の機能やサービスが不足していると指摘されている。同社は11年に発売したスマホ「iPhone 4S」に音声アシスタント「Siri」を導入した。当時は世界中の注目を集めたが、最近は大きな進展が見られないといわれている。クック氏のAI戦略に関する説明はこうした状況で行われた。",
      "アップルは毎年6月に世界開発者会議「WWDC」を開く。24年のWWDCでは、iPhone向けオペレーティングシステムの次期版「iOS 18」やパソコン向けの次期macOSに搭載されるAI機能が多数発表されるとの観測が流れている。"
    ]
  },
  {
    "ID": "クラスタ47",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/08990/",
    "content": [
      "2024年は暗号資産、とりわけBitcoinに注目が集まると目されている。理由の1つは、4年に1度の「半減期」を迎えることだ。半減期はBitcoinの総量を抑えるために新規発行量を半分にするタイミングで、今回は2024年春ごろとみられる。半減期後には、Bitcoinの価格上昇が期待されている。米証券取引委員会が1月10日、Bitcoinの現物ETF11銘柄に関する申請を初めて承認したことも追い風だ。",
      "「暗号資産業界にとって、2024年はいわばお祭り期間。ところが日本ではこの10年、こうした際に盛り上がるのは関係者にとどまる。今年は特に一般の人が暗号資産について認知・理解し、保有や活用につながるような『レディー』の状況づくりに挑戦したい」。メルコインで代表取締役CEOを務める中村奎太氏は、こう意欲を見せる。",
      "メルコインは、メルカリグループにおいてブロックチェーンサービスの提供・開発を担う。2023年3月からBitcoinの売買を可能にする「ビットコイン取引サービス」を提供している。",
      "他の暗号資産交換業者のサービスと異なるのは、フリマサービスの「メルカリ」からシームレスに利用できる点だ。メルカリアプリから残高やポイントを利用して、Bitcoinを1円から購入できる。「日本では暗号資産を『怖い』『難しい』などと捉える人が少なくない。これなら安全で楽しく、簡単にできると感じられるサービスを目指した」と中村氏は話す。",
      "サービス開始7カ月後の2023年10月には利用者が100万人を突破。うち暗号資産未経験者が81％を占める。Bitcoinのボラティリティーの高さについては「メルカリ残高などの余裕資金を活用していることもあり、『残高の金額が動くのが楽しい』といった声を多く得たのは新たな発見」とする。"
    ]
  },
  {
    "ID": "クラスタ48",
    "url": "https://xtech.nikkei.com/atcl/nxt/info/18/00037/021400144/",
    "content": [
      "ニデックが2024年4月、新経営体制に移行する。新体制で、EVシフトを事業拡大の好機に捉えられるのか。苦戦する中国市場とどう向き合うのか。永守会長の力をどう引き継ぐのか。これまでの記事を振り返る。"
    ]
  },
  {
    "ID": "クラスタ49",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/02747/030100002/?i_cid=nbpnxt_sied_under",
    "content": [
      "SaaS型のETLサービスは、セットアップが不要で、アカウントを作成した後、最短数分でデータ連係を実装できます。アイコンをつなげるような操作でデータ連係を実装できるユーザーインターフェースを備えており、エンジニアではない事業部門のビジネスパーソンでも容易に扱えます。特定のプラットフォームにも依存しません。事業部門主導でデータ活用をスピーディーに進める「データの民主化」を実現するための有用なツールです。",
      "今回は、モダンデータスタックのETLサービスが従来のETLツール／サービスと異なる点、活用のユースケースを説明し、主要サービスに共通した実装の流れを解説します。",
      "業務システムを手組みで構築せず、SaaSを利用するスタイルが広まりつつあります。企業で一般的に利用される業務をサービスとして使えるようにしたSaaSもあれば、以前から存在するパッケージソフトをSaaS化したものもあります。新たなSaaSは次々と生まれており、企業内で利用されるSaaSの数は増え続ける傾向にあります。",
      "利用するSaaSが多くなると課題になるのが、SaaS間、SaaSと社内データ基盤間でのデータ連係の煩雑さです。煩雑さの1つはデータ連係方式の違いです。それぞれのSaaSがデータ連係用のAPIや連係機能を用意しています。",
      "難度は高くはないとはいえ、多数のSaaSが独自につくっているAPIや連係機能を習得してデータ連係を実装するには時間もコストもかかります。実際にデータ連係してみると、データ構造を理解するのに苦労します。SaaSの画面上のデータが、連係して取得できるデータ項目名のどれにひも付くのかが分かりにくく、やはりSaaSのマニュアルなどを見て理解していかなければなりません。",
      "業務部門主導でSaaSを導入して業務効率化できていても、データ連係の困難さから実装をエンジニアに依頼することになり、そのリードタイムとコストがかかります。これではSaaSでの業務効率化のメリットが落ちてしまいます。",
      "このような課題を解決できるのがモダンデータスタックのETLサービスです。モダンデータスタックとしてのSaaS型ETLサービスの多くはノーコードツールです。Webブラウザーの画面でデータ連係先のサービスやデータ基盤を選び、連係に利用するアカウント名などを設定します。APIの仕様を知らなくても、利用者はコードを記述することなく、連係対象のデータや連係頻度などの設定を入れるだけでデータ連係を実装できます。",
      "ETLサービスによっては、画面上でデータ項目の説明文を参考にしながら連係対象のデータ項目を選べるものもあります。エンジニアではない業務ユーザーがマニュアルを参照せずに判断できます。エンジニアがサポートせずにデータ連係を実装できる可能性が高まります。",
      "これまでもクラウドサービスのETLサービスはありました。モダンデータスタックのサービスとの違いとしてセットアップや実装、利用者属性などが挙げられます。これまでのETLサービスもセットアップと運用の多くを自動化しており、十分効率的でした。",
      "しかしクラウド環境内のセキュリティーやネットワーク面の設計が必要です。実装の煩雑さは前述の通りで、基本的にエンジニアが担当するのが通例です。業務部門のビジネスパーソンが自らデータ連係を実装できると、データ活用のアイデアを考えてすぐにデータを確認することができ、業務のアジリティーを上げることにつながります。"
    ]
  },
  {
    "ID": "クラスタ50",
    "url": "https://xtech.nikkei.com/atcl/nxt/news/24/00422/",
    "content": [
      "SMKは、車載向けEthernetコネクター「SE-R1」を開発し、受注を始めた。製品幅が8.1mmと狭いことが特徴である。「業界最小幅」だという。",
      "SMKによれば、セキュリティー強化や通信容量の増加などが図れることから、車載Ethernetの重要度が上がっている。このため、車載機器内に複数のEthernetラインを搭載するケースが増えるとみて、業界最小幅の新製品を開発したという。",
      "新製品の実装高さは13.2mmである。Ethernetの100BASE-T1と1000BASE-T1をサポートする。使用温度範囲は－40～＋105℃。リフロー実装が可能である。挿抜寿命は10回とする。"
    ]
  }
]