[
  {
    "ID": "クラスタ1",
    "url": "https://scholar.google.com/scholar?cites=7401520577981446123&as_sdt=2005&sciodt=0,5&hl=ja",
    "content": [
      "htmlGoogle Scholar読み込んでいます...現在システムで処理を実行できません。",
      "しばらくしてからもう一度お試しください。",
      "完全に動作させるには、Google Chrome か Mozilla Firefox をご利用ください。",
      "<!記事プロフィールプロフィールマイ ライブラリアラート統計情報検索オプション設定ログインログイン記事Scholar約 95 件 プロフィールマイ ライブラリ年期間指定なし2024 年以降2023 年以降2020 年以降関連性で並べ替え日付順に並べ替えすべての言語英語 と 日本語のページを検索 — 検索アラートを作成Something for everyone引用している記事内を検索 nih. govBacterial genome instabilityE Darmon, DRF Leach - Microbiology and Molecular Biology …, 2014 - Am Soc MicrobiolBacterial genomes are remarkably stable from one generation to the next but are plastic on an evolutionary time scale, substantially shaped by horizontal gene transfer, genome …保存 引用 被引用数: 463 関連記事 全 7 バージョン oup. comFull ViewGenomics of bacteria and archaea: the emerging dynamic view of the prokaryotic worldEV Koonin, YI Wolf - Nucleic acids research, 2008 - academic. comThe first bacterial genome was sequenced in 1995, and the first archaeal genome in 1996. Soon after these breakthroughs, an exponential rate of genome sequencing was …保存 引用 被引用数: 805 関連記事 全 15 バージョン nih. govOn the origins of cells: a hypothesis for the evolutionary transitions from abiotic geochemistry to chemoautotrophic prokaryotes, and from prokaryotes to nucleated cellsW Martin, MJ Russell - … of the Royal Society of London …, 2003 - royalsocietypublishing. orgAll life is organized as cells. Physical compartmentation from the environment and self–organization of self–contained redox reactions are the most conserved attributes of living …保存 引用 被引用数: 974 関連記事 全 20 バージョン oup. comProkaryotic evolution in light of gene transferJP Gogarten, WF Doolittle… - Molecular biology and …, 2002 - academic. comAccumulating prokaryotic gene and genome sequences reveal that the exchange of genetic information through both homology-dependent recombination and horizontal gene …保存 引用 被引用数: 1134 関連記事 全 12 バージョン embopress. org Ecological fitness, genomic islands and bacterial pathogenicityJ Hacker, E Carniel - EMBO reports, 2001 - embopress. orgThe compositions of bacterial genomes can be changed rapidly and dramatically through a variety of processes including horizontal gene transfer. This form of change is key to …保存 引用 被引用数: 814 関連記事 全 13 バージョン textarchive. ruSequence—evolution—function: computational approaches in comparative genomicsE Koonin, MY Galperin - 2002 - books. comSequence-Evolution-Function is an introduction to the computational approaches that play a critical role in the emerging new branch of biology known as functional genomics. The book …保存 引用 被引用数: 508 関連記事 全 13 バージョン 図書館検索 psu. eduThe tree of eukaryotesPJ Keeling, G Burger, DG Durnford, BF Lang… - Trends in ecology & …, 2005 - cell. comRecent advances in resolving the tree of eukaryotes are converging on a model composed of a few large hypothetical 'supergroups', each comprising a diversity of primarily microbial …保存 引用 被引用数: 680 関連記事 全 17 バージョン researchgate. netThe natural history of protein domainsCP Ponting, RR Russell - Annual review of biophysics and …, 2002 - annualreviews. org▪ Abstract Genome sequencing and structural genomics projects are providing new insights into the evolutionary history ofprote in domains. As methods for sequence and structure …保存 引用 被引用数: 407 関連記事 全 8 バージョン pnas. orgFull ViewHorizontal gene transfer: a critical viewCG Kurland, B Canback… - Proceedings of the …, 2003 - National Acad SciencesIt has been suggested that horizontal gene transfer is the “essence of phylogeny. ” In contrast, much data suggest that this is an exaggeration resulting in part from a reliance on …保存 引用 被引用数: 545 関連記事 全 14 バージョン springer."
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://scholar.google.com/scholar?cites=10832590138284749918&as_sdt=2005&sciodt=0,5&hl=ja",
    "content": [
      "htmlGoogle Scholar読み込んでいます.",
      "現在システムで処理を実行できません。 しばらくしてからもう一度お試しください。 完全に動作させるには、Google Chrome か Mozilla Firefox をご利用ください。",
      "govChemical syntheses of bioinspired and biomimetic polymers toward biobased materialsMS Ganewatta, Z Wang, C Tang - Nature Reviews Chemistry, 2021 - nature.",
      "comThe rich structures and hierarchical organizations in nature provide many sources of inspiration for advanced material designs.",
      "We wish to recapitulate properties such as high …保存 引用 被引用数: 112 関連記事 全 6 バージョン acs.",
      "orgIntegrating enzymatic self-assembly and mitochondria targeting for selectively killing cancer cells without acquired drug resistanceH Wang, Z Feng, Y Wang, R Zhou… - Journal of the American …, 2016 - ACS PublicationsTargeting organelles by modulating the redox potential of mitochondria is a promising approach to kill cancer cells that minimizes acquired drug resistance.",
      "However, it lacks …保存 引用 被引用数: 258 関連記事 全 13 バージョン sciencedirect.",
      "comSupramolecular biofunctional materialsJ Zhou, J Li, X Du, B Xu - Biomaterials, 2017 - ElsevierThis review discusses supramolecular biofunctional materials, a novel class of biomaterials formed by small molecules that are held together via noncovalent interactions.",
      "The …保存 引用 被引用数: 228 関連記事 全 8 バージョン Hybrid membranes for pervaporation separationsX Cheng, F Pan, M Wang, W Li, Y Song, G Liu… - Journal of Membrane …, 2017 - ElsevierPervaporation, a green and energy-saving membrane process for liquid molecule mixture separation, has played increasingly critical role among the various membrane technologies …保存 引用 被引用数: 201 関連記事 全 3 バージョン wiley.",
      "comBio‐inspired design and additive manufacturing of soft materials, machines, robots, and haptic interfacesS Li, H Bai, RF Shepherd, H Zhao - Angewandte Chemie …, 2019 - Wiley Online LibrarySoft materials possess several distinctive characteristics, such as controllable deformation, infinite degrees of freedom, and self‐assembly, which make them promising candidates for …保存 引用 被引用数: 147 関連記事 全 6 バージョン nih.",
      "govBioinspired assembly of small molecules in cell milieuH Wang, Z Feng, B Xu - Chemical Society Reviews, 2017 - pubs.",
      "orgSelf-assembly, the autonomous organization of components to form patterns or structures, is a prevalent process in nature at all scales.",
      "Particularly, biological systems offer remarkable …保存 引用 被引用数: 194 関連記事 全 9 バージョン rsc.",
      "org Screw sense and screw sensibility: communicating information by conformational switching in helical oligomersDTJ Morris, J Clayden - Chemical Society Reviews, 2023 - pubs.",
      "orgBiological systems have evolved a number of different strategies to communicate information on the molecular scale.",
      "Among these, the propagation of conformational change …保存 引用 被引用数: 7 関連記事 全 6 バージョン iop.",
      "orgFull View Bioinspired micro/nanostructured surfaces prepared by femtosecond laser direct writing for multi-functional applicationsY Zhang, Y Jiao, C Li, C Chen, J Li, Y Hu… - … Journal of Extreme …, 2020 - iopscience.",
      "orgFemtosecond laser direct writing has been widely employed in controllable manufacturing of biomimetic micro/nanostructures due to its specific advantages including …保存 引用 被引用数: 95 関連記事 全 10 バージョン Full View rsc.",
      "org Dynamic foldamer chemistryBAF Le Bailly, J Clayden - Chemical communications, 2016 - pubs."
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://chromewebstore.google.com/detail/google-scholar-pdf-reader/dahenjhkoodjbpjheillcadbppiidmhp?hl=ja&utm_medium=web&utm_source=scholar&utm_campaign=rb",
    "content": [
      "この拡張機能をインストールすると、Google 利用規約とプライバシー ポリシーに同意したことになります。",
      "5 点満点で 4.4105 件の評価Google ではレビューを確認していません。",
      "詳細プライバシーGoogle Scholar PDF Reader から、お客様のデータの収集と使用に関する以下の情報が開示されています。",
      "詳しくは、当該デベロッパーのプライバシー ポリシーをご確認ください。",
      "Google Scholar PDF Reader では次の情報が収集されています。",
      "個人を特定できる情報ウェブサイトのコンテンツ詳細を表示このデベロッパーは、お客様のデータについて以下を宣言しています関連アイテムeditGPT4.4平均評価: 5 段階中 4.4。",
      "This plugin displays your text in a textarea so you can use spellcheck plugins like Grammarly. arxiv-utils5.",
      "12 件の評価Google ではレビューを確認していません。",
      "Easy access on ArXiv! Rename the title to the paper's title. Add a button to navigate easily. Download PDF with meaningful filename. Mouse Dictionary4. 8平均評価: 5 段階中 4.",
      "100 件の評価Google ではレビューを確認していません。",
      "英語学習者のための超高速辞書ツールArxivGPT3.8平均評価: 5 段階中 3.8。",
      "9 件の評価Google ではレビューを確認していません。",
      "Summarize a arXiv paper and provide key insights. AI Code Finder & Alerts for Papers: CatalyzeX4. 7平均評価: 5 段階中 4.",
      "54 件の評価Google ではレビューを確認していません。",
      "🧑‍💻 Get implementation code for AI and other research papers directly on Google Search, ArXiv, Scholar, PubMed, IEEE. 4平均評価: 5 段階中 4.",
      "This plugin displays your text in a textarea so you can use spellcheck plugins like Grammarly."
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://royalsocietypublishing.org/doi/full/10.1098/rsfs.2015.0031",
    "content": [
      "Cephalopods such as squid, octopuses, and cuttlefish use their ability to change colour to hide from predators.",
      "This soft robot uses simple microfluidic channels to camouflage its ‘skin’, hiding from detection in both the visible and infrared .",
      "The future4.",
      "Limitless opportunitiesThe enormous range of functional solutions to the many problems faced by living organisms guarantees that ‘bioinspiration’ is a field that will continue to provide excellent science for many decades.",
      "At almost all levels of complexity and function—from ‘simple’ structures such as seashells to the unassailably difficult problems of sentience and memory—biology provides examples of function at every level of complexity.",
      "Let me offer a few examples of problems of different types that can be explored, now and in the future.",
      "Molecular-level phenomenaAt small dimensions, biology provides a series of examples of molecules, molecular aggregates and supramolecular structures of sophistication in function that science has so far not come close to imitating.",
      "Molecular aggregates with rotary motions.",
      "One of the distinctions between biological and human-made systems is that wheels are ubiquitous in human-designed machines, and biology uses them in only a few circumstances .",
      "We use wheels everywhere, from trucks to watches.",
      "In biology, rotary motors drive the flagella that allow microorganisms to swim.",
      "Remarkably, structurally similar aggregates are used in all cells to pump ions across membranes, and to use transmembrane concentration gradients of ions to synthesize adenosine triphosphate .",
      "These biological structures provide a demonstration-of-principle of the idea that it is possible to achieve functional rotary motion on the molecular scale, especially using nanoscale structures embedded in cell membranes.",
      "Mimicking such systems on the molecular scale presently seems unachievably difficult, but it provides one example of a grand challenge.",
      "Ben Feringa has provided one elegant small-molecule mimic of motion of this type, and thus has taken a creative first step towards more complicated systems .",
      "Muscle has a similar structure across an astonishingly broad range of organisms.",
      "Aggregates of two fundamental proteins—myosin and actin—form the basis for several types of structures that ‘walk’ past one another, and the resulting motion can do work; the free energy required is provided by hydrolysis of ATP.",
      "We have no models for these types of systems at any level of complexity.",
      "Biological membranes are typically simplified conceptually as quasi-two-dimensional, self-assembled structures formed by self-assembly of surfactants .",
      "They are often depicted as regular, ordered sheets studded with occasional glycoproteins and glycolipids.",
      "In fact, a more accurate, functional description might describe them as quasi-two-dimensional aggregates of proteins and oligosaccharides, with lipids filling the cracks between these functional entities.",
      "That is, they do provide boundaries to cells and organelles, but more interestingly, they provide complex aggregates of mobile and heterogeneous components with catalytic, recognition and signalling functions.",
      "Whichever description one uses, the range of functions that biological membranes serve—selective or passive transport, active recognition and pumping, energy storage, information transfer, signalling and so on—remain to be explored in bioinspired systems.",
      "Catalysts: enzymes and ribozymes.",
      "In biology, both metabolism and information processing are accomplished and controlled by molecular catalysts.",
      "Enzymes, as the most diverse of these classes of catalytic structures in biology, are often thought of as analogues of more familiar chemical catalysts .",
      "In fact, they are more than simple catalysts.",
      "One of the most remarkable characteristics of enzymes—and one critical for their function in the cell—is that their catalytic activity is modulated by other molecules in the cell, including their own reactants and products; this modulation is a key part of the metabolic networks on which the cell depends for its internal regulation, and central to the activity of the cell throughout the cell cycle.",
      "Enzymes are also shape-selective, and thus a key part of maintaining the integrity of molecular selectivity of reaction networks.",
      "Of course, they are catalysts.",
      "Chemists have become reasonably skilled at building certain types of catalysts that show shape selectivity ; they are not skilled at designing new classes of catalysts de novo; and there are very few examples of synthetic catalysts that show the modulated activity of enzymatic systems.",
      "Catalysis is critical for life; catalysis is also critical for chemical processing.",
      "There is an obvious mutuality of interest between biochemists, synthetic chemists and biomimetic chemists in the design of catalysts that work in aqueous solution, and that form networks in which the components communicate among themselves through their responses to the molecules generated and processed by these networks."
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://royalsocietypublishing.org/doi/full/10.1098/rsfs.2015.0031",
    "content": [
      "Studying biological catalysis, with the objective of understanding principles that could be embedded in non-biological catalysts, is an important opportunity.",
      "Meso- and macroscale structures and phenomenaThroughout the animal kingdom, there are countless examples of actuators , each with unique advantages for some environment and set of tasks, and each with lessons to teach those interested enough to watch, and to try to imitate .",
      "I offer a few examples.",
      "Body plans.",
      "The much despised cockroach is a remarkably versatile insect.",
      "It is capable of making its way over extraordinarily rough terrain, of gliding through small cracks and of changing its gait .",
      "It is an ideal insect for inspiring devices for use in search and rescue, and surveillance in difficult environments.",
      "The kangaroo offers another example: its ability to store energy in the tendons of its hind legs gives it the ability to navigate certain types of terrain with extraordinary speed and agility.",
      "For that environment, it is an exceptionally energy-efficient model of locomotion.",
      "The gecko, another example still, has setae-covered feet that make it uniquely well equipped to climb walls .",
      "Sensor systems: eye, nose, ear and others.",
      "Sensors of all sorts are critically important to animals: in locating food, discerning danger, mapping an environment.",
      "There have been a wide variety of attempts to imitate the properties of biological sensors.",
      "The so-called electronic dog's nose, for example, substitutes the solubility of odorants in polymer matrices for shape-selective molecular recognition by receptors ; such biomimetic systems work, but only to a limited extent.",
      "The enormous range of ‘eyes' that have evolved in biology has been more difficult to imitate than the nose: we have, based on semiconductor technology, a highly developed ability to generate planar focal plane arrays; the curved arrays of rods and cones that provide sensing to the retina, however, have proven more difficult to fabricate, and the advantages of compound eyes, mammalian eyes and the eyes of squid and others are poorly understood .",
      "‘Touch’ is being actively explored in electronic systems based on capacitive sensing in polymeric matrices .",
      "The abilities to model more complex functions—balance, proprioception, echolocation , high-sensitivity IR detection —all remain as marvellous, unsolved challenges.",
      "Colour and camouflage.",
      "Colour—for a wide range of purposes, from display to camouflage—is also critical to animals.",
      "Pigments we understand; optical metamaterials are currently a subject of intense interest; the almost unbelievable ability of the mimic octopus both to sense the coloration of its environment, and to mimic it, remains an inspiration for future work .",
      "InformationInformation—and its collection, storage, processing and interpretation—is at the heart of our society .",
      "New ways of looking at information will likely find surprising applications.",
      "Biology uses many strategies to process information that do not conform neatly to the binary world pioneered by Shannon and others .",
      "We have largely passed by analogue computation in favour of digital computation, for reasons that are generally excellent when the problem can be converted efficiently to manipulating bits.",
      "Biology has largely passed by digital computation in favour of analogue, also for excellent reasons.",
      "Imitating strategies used in living organisms to store and process information provides an exceptionally interesting, rich and virtually unexplored area for bioinspired research.",
      "Use of energyMany biological systems are substantially more energy efficient than analogous synthetic systems that are, in a sense, biomimetics .",
      "A pony-sized hard robot, for example, uses about 100 times more energy than a pony, to do fewer functions.",
      "Why? We do not understand the constraints to efficiency in biological systems in the detail we understand the thermodynamics of work carried out by mechanical, human-made heat engines.",
      "Relative weight is one contributor to the difference , but there are many; organisms have diverse strategies for storing and regenerating energy; actuation proceeds in different ways in biology and in mechanical systems; the requirements for power and durability impose different constraints on biological and human-made systems.",
      "Looking at organisms from a thermodynamic perspective, and understanding—at the simplest level—the basis for their ability to do mechanical work, is still an immature area of science, and drawing lessons from organisms to build more functional and efficient machines is earlier still .",
      "Because efficient use of energy is so important in almost all applications, it is a subject of great practical use.",
      "Reaction networksOne of the remarkable characteristics of cells—as the ultimate, living, biological construct—is their ability to construct and manage extraordinarily complicated networks of synthetic reactions .",
      "These networks are like nothing we can rationally construct."
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://royalsocietypublishing.org/doi/full/10.1098/rsfs.2015.0031",
    "content": [
      "A key to their operation seems to be the ability of catalysts that are ubiquitous in cells to have their activities modulated by the starting materials and products of other key reactions .",
      "The central element that underlies modulation is, thus, the ability of individual reactions to ‘talk to one another’ through environmentally sensitive catalysts and to maintain a stable, dissipative, non-equilibrium state over many cycles of cell division.",
      "How do these networks work, and why are they stable? Understanding, and imitating, the complex kinetic networks of metabolism is an extraordinarily ambitious objective for bioinspired research.",
      "Covalent and non-covalent synthesis: molecular self-assembly and waterAn example of an apparently simple set of molecular processes—but one at the very core of biology—is molecular recognition and non-covalent self-assembly.",
      "Synthetic organic chemistry has developed an extraordinarily complicated set of empirical methodologies for manipulating covalent bonds.",
      "Biology, also, of course, synthesizes covalent bonds, but the most important processes generally involve non-covalent chemistry.",
      "Remarkably, we understand very little about molecular recognition in aqueous solution, and almost nothing about molecular recognition in the much more complex environment of the cytosol.",
      "Molecular recognition has been extensively examined in non-aqueous solvents, using simple interactions.",
      "The much more complex set of ionic, hydrogen bonding and dispersive interactions involved in molecular recognition in water and water-based media is much more poorly understood .",
      "Understanding molecular recognition in water, and being able to mimic the specificity of biological systems is a problem with enormous practical implications for areas ranging from rational drug design to water purification.",
      "‘Bioinspiration’ as a subject that bridges geographical and technological differences5.",
      "Imitation in styles of scienceAcademic chemistry developed in Europe and the USA, and it has tended to favour research carried out at the extremes of complexity .",
      "It is difficult for laboratories that do not have abundant resources to compete in many of these fields of research, in a style where ‘most extreme’ often translates as ‘most complicated and most expensive’.",
      "This focus on complicated science has the unfortunate characteristic that it can seem to exclude scientists working in technologically less well-developed laboratories from the newest areas of research.",
      "One, thus, sometimes finds laboratories—especially in the scientific systems of the developing world—imitating structures, styles and objectives that were current in European and American science 50 years ago.",
      "An attraction of bioinspiration as a strategy in research is that it is, at its core, a relatively simple one.",
      "The organism or system that offers remarkable new phenomena for study may not require an electron microscope to observe, but may, instead, be eating birdseed from the hand of the investigator; targets of interest may be—at the level required for bioinspired research—already well defined through centuries of human observation.",
      "Bioimitation is usually best accomplished by the simplest strategy, rather than by using the most complex instrumentation.",
      "Deep familiarity with biological subjects may actually be greater in regions in which scientists spend more time out-of-doors, observing nature, than indoors, observing instrumentation.",
      "So, in many areas of bioinspired science , there is nothing that could not be done as well in a relatively simply equipped laboratory as in a much more expensively equipped one.",
      "‘Understanding’ combined with ‘use’.",
      "Science, engineering and Pasteur's quadrantBioinspiration as a strategy in research offers another interesting opportunity to less-well-resourced scientific systems.",
      "The European/American academic model has typically focused on scientific papers as its primary output, rather than on the solution of societal problems, or the creation of jobs .",
      "Because bioinspiration is based on biology, and biology is ultimately the study of function, the step from bioinspired research to application may, in fact, be smaller than the same step from the subjects of focus in many typical European or American research programmes.",
      "Thus, using the arguments originally introduced by Don Stokes and summarized in his Pasteur's quadrant diagram , bioinspired research lies, almost automatically, closer to Pasteur's quadrant—the quadrant that has the potential to combine a problem important to society with new science ."
    ]
  }
]