[
  {
    "ID": "クラスタ1",
    "url": "https://business.nikkei.com/atcl/seminar/19/00073/022800223/?i_cid=nbpnb_top_video",
    "content": [
      "2020年創業。医師や看護師の説明をアニメーション動画で再現したり、問診票や同意書を電子的に取得したりする医療機関向けの外来DXプラットフォーム「MediOS」を開発。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://business.nikkei.com/atcl/seminar/19nv/120500136/030501239/?i_cid=nbpnb_top_editorpicks",
    "content": [
      "「人を大切にする経営学会」会長の坂本光司氏を中心とした連載。4人の執筆者が交代しながら、世のため人のためになり、同時に自社のためにもなる経営を実践するきっかけの提供を目指します。",
      "「人を大切にする経営」を実践している企業を訪問し、経営者にお話を聞くと、属する業界自体は、いわゆる不況業種にもかかわらず、多くの企業が口にする5つの言い訳をしない。",
      "5つの言い訳とは「景気や政策が悪い」「業種・業態が悪い」「規模が小さい」「ロケーションが悪い」「大企業・大型店が悪い」だ。このような言い訳をせず、人づくりを経営の中心に据えることで成長・発展を続けている企業が多い。",
      "では、「人を大切にする経営」を実践している企業が、なぜ、人づくりを重視しているのか、事例を通して見ていきたい。",
      "建設業の就業者は、1997年の685万人をピークに、2021年は485万人となった。この24年間で実に200万人も減少している。それだけではない。21年の建設業就業者のうち55歳以上が35.5％となっている一方で、29歳以下は12.0％と、若手人材の不足も問題視されている業界だ。",
      "大阪市に、建設工事・開発・環境整備・その他建設に関する事業およびこれらに関する企画・設計・コンサルティング他一切の業務を手掛ける、三和建設という会社がある。同社は1947年5月、当時、鹿島組の常務だった森本多三郎氏が「安定した地位に甘んじるよりは、男一匹好きなことを思いっきりやってみたい。その成果を後世に伝えたい」と、三和木材工業を創立したのが始まりだ。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://business.nikkei.com/atcl/seminar/19/00084/030100024/?i_cid=nbpnb_top_latest",
    "content": [
      "独立行政法人 中小企業基盤整備機構が、オンラインによる「令和5年度　事業承継フォーラム」を開催した。15年目となる今年度のフォーラムでは、「地域一体となって面的支援を行った第三者承継の事例」を動画で紹介するほか、「事業承継はイノベーションのチャンス」と題するオンラインセミナーを配信し、アーカイブも視聴できる。事業の継続を求めるものの、後継者不在等に悩んでいる中小企業経営者や支援に携わる方は、ぜひ注目したい。",
      "急速な高齢化の進行とともに、日本経済を支える中小企業の事業承継問題は深刻さを増している。後継者不在率は、民間調査会社のデータによると、2023年は60％を超え、なかでも代表者年齢が60代の企業の後継者不在率は約50％でかつ、後継者「不在」が「有り」を上回るなど、深刻な状況となっており、事業承継の準備に着手できていない企業も多数存在すると考えられる。",
      "また、休廃業・解散企業の約５割が黒字であり、黒字ながら後継者不在によりやむなく廃業した例も多いと考えられる。稼ぐ力や優れた技術を持つ中小企業がどんどん消えていくのは、日本の経済にとっても大きな損失だ。",
      "もどかしい思いに駆られつつ、廃業という苦渋の決断を下す経営者の気持ちは痛いほどよくわかる。だが、視野を広げて情報を集め、国や地方自治体、金融機関、商工団体、士業などの支援制度を活用し、支援を受ければ、祖父や親の代から受け継いできた事業を、みすみす終わらせてしまうこともないかもしれない。",
      "そうした “行動”を促すきっかけとして、中小機構が開催しているのが「事業承継フォーラム」だ。各種コンテンツやポータルサイトなどを通じて、中小企業経営者や支援に携わる方に事業承継の重要性を伝え、どのように準備を進めたらいいのかを教えてくれる。",
      "平成21年度から開催され、今年で15年目となる「令和5年度 事業承継フォーラム」。今年度の主な内容は、第三者承継の具体的な事例を動画で紹介する「フォーラム1」と、パネルディスカッションを主体とする「フォーラム2」で構成されている。",
      "「令和5年度 事業承継フォーラム」のトップページ。2つのフォーラムでは、動画やパネルディスカッションを視聴するだけでなく、質問もできる。",
      "「フォーラム1」では、中山間地域である宮崎県美郷町で「地域に欠かせない小売店」を営んでいた経営者が、後継者不在を理由に第三者に事業を承継した事例をインタビュー形式で紹介。地元の商工会や町役場、金融機関、宮崎県の事業承継・引継ぎ支援センター、よろず支援拠点など、さまざまな組織・機関の支援と「地域活性化に貢献したい」という譲受者との出会いを経て、第三者承継成約に至るまでのストーリーを“疑似体験”でき、解説なども参考にできる。",
      "「フォーラム2」では、「事業承継はイノベーションのチャンス」と題して、「自律分散型の組織経営」を推進し、社内改革を進めるGreen prop代表取締役会長CLOの川添克子氏、父親が経営する経営不振の会社に入社、新市場を開拓し、多角化経営を実現した友安製作所 代表取締役社長の友安啓則氏の事業承継を経験したお二人の現経営者と、ファシリテーターとして、元ホテル経営者の経験を生かして中小企業のコンサルティングを行うアテーナソリューション 代表取締役の立石裕明氏によるパネルディスカッションを行う。事業承継は「企業の存続」が目的とされがちだが、イノベーティブな発想や技術を採り入れ、「企業を成長させる」チャンスでもあることがよくわかるだろう。",
      "また、中小企業庁による最新施策の紹介や、中小機構の支援策紹介も参考となる。",
      "このフォーラムは、事業承継を希望する中小企業経営者や支援に携わる方だけでなく、承継した事業基盤を生かして新たなビジネスを起こしたい後継者や創業希望者のヒントにもなるので、下記のリンクから視聴してみてほしい。",
      "この記事はシリーズ「Instant Topics」に収容されています。フォローすると、トップページやマイページで新たな記事の配信が確認できるほか、スマートフォン向けアプリでも記事更新の通知を受け取ることができます。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://business.nikkei.com/atcl/seminar/19/00113/00134/",
    "content": [
      "2024年1月初旬に米国ラスベガスで開催された世界最大級のエレクトロニクス関連展示会「CES 2024」のリポート第2報をお届けする。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://business.nikkei.com/atcl/seminar/19/00113/00133/",
    "content": [
      "2024年の実質的な初仕事は、1月7日に米ラスベガスで開幕した「CES 2024」の取材だった。CESを訪れるのは4年ぶりだ。CESはいくつかの会場に分かれているのだが、2020年までは、自動車関連の展示は、主にラスベガス・コンベンション・センターの北ホールに集中していた。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/031100519/",
    "content": [
      "日経平均株価は過去最高値を更新。早稲田大学ビジネススクールの入山章栄教授は、日本経済は今度こそ上げ潮に乗りつつあると見る。その要因は4つ。円安、デカップリング、IoT、そしてガバナンスだ。中でも注目すべきはガバナンスで、世界が日本企業に向ける視線が変化しているという。それはどういうことか。今までとどのような根本的な違いがあるのか。",
      "新型コロナウイルス禍も終わり、新しい潮目が来ています。入山先生は今の流れをどう見ていますか。",
      "入山章栄：日本ではこれまで「失われた30～40年」と言われていました。それはその通りで、私も米国から日本に帰国して10年になりますが、「日本はもっと変化しなければダメだ」「イノベーションを起こさなければダメだ」「経営者がもっと頑張らなければダメだ」と言い続けてきました。",
      "それは、今後も言い続けていこうと思っています。ただ、今は少しだけ本当の「上げ潮」が来たと思っています。ついに、この時代が来ました。30～40年ぶりです。",
      "どういったところに「上げ潮」を感じているのでしょうか。",
      "入山氏：日本企業は今、世界から注目されています。日本投資関連のイベントに訪れる海外投資家の数は数倍に増えているんです。なぜか。そこには4つの上げ潮要因があるからです。",
      "1つは、皆さんもよくご存じの通り「円安」です。今、圧倒的な円安で、かつ賃金が低い。残念ながら日本は若干貧乏な国になっています。",
      "円安だと海外に行った時にモノが高く損をしている気持ちになりますよね。しかし、裏を返せば価格競争力が高いということなので、円安は決して悪いことではありません。輸出競争力が上がるので、円安は確実に「上げ潮」要因なんです。",
      "輸出競争力が上がることでメリットのある業界は。",
      "入山氏：例えば観光産業です。海外から日本に来て、外国人観光客が日本で食事をしたりモノを買ったり宿泊したりします。海外から来た人の消費を我々は「輸出」とカウントします。世界では今、モノの輸出よりもサービスの輸出が増えているんです。ということは、観光業が強ければ、サービスの貿易では黒字になります。",
      "そして2つ目が「デカップリング」です。例えば今、中国で大きなビジネスを展開することに世界中がリスクを感じ始めています。その代替国として、西側諸国と敵対していない友好国で、ものづくりの力があってコストが安いとなると、日本がダントツです。例えば日本は最先端の半導体では世界に勝てないかもしれませんが、周辺の製造装置や材料で強い。メードインジャパンがなければ動かない世界の半導体工場は数多くあります。",
      "台湾積体電路製造が日本に進出しました。",
      "入山氏：今後さらに、世界最大の半導体メーカーである米国のエヌビディアや、韓国のサムスン電子が日本に研究所をつくる話もあります。世界の半導体メーカーが日本に注目しているんです。",
      "上げ潮要因の3つ目は、あらゆるモノがネットにつながる「IoT」です。日本は、第1次デジタル競争では米国のGAFAに惨敗しました。パソコンとスマートフォンという新しいデバイスにおいて、プラットフォーマーに負けたのです。",
      "ただ、もうその領域は飽和状態です。プラットフォームの闘いが終わり、これからはIoTの時代に入ります。IoTとは、モノにデジタルが付くことです。今日皆さんが着ている服に付くかもしれないし、時計に付くかもしれない。これからはあらゆるものに“デジタルが付く”のです。",
      "スマートフォンは1人1台しか持たないと仮定すると、世界で80億台ですが、モノは何兆個とあります。さらに、モノにデジタルを付けるには、ものづくりが強くなければ勝てないんです。ということは、日本の製造業がデジタルと組んで復権する可能性が極めて高い。もう既に、この分野で勝ち始めている日本企業も出てきています。",
      "もっと言えば、僕は「IoH」という言葉を提唱しています。今後サービス業がどんどんデジタル化されて、標準化して、コモディティー化していきます。するともう一方で、本当に訓練された人の手によってしか提供できないサービスに価値が出てきます。日本はおもてなし大国ですから、サービス業も復権する可能性が大いにあります。",
      "ところが、4つ目が問題です。最後の上げ潮要因は「ガバナンス」です。",
      "意外に思われるかもしれませんが、今、日本のコーポレートガバナンスが少し改善されてきている。しかも、今回はどうやら本物らしいと世界から見られているんです。本当にガバナンスが変われば、会社が健全なリスクをとって、やがてイノベーションを起こせるようになり、先に述べた3つの上げ潮要因をうまく生かせるようになる。そして、日本企業が大きく変革するのではないかと、思われているのです。",
      "30～40年ぶりのチャンスを生かすために、経営者が今やるべきことは何でしょうか。",
      "入山氏：やはり、様々な工夫をしながらイノベーションを起こすことですよね。ただ、イノベーションを起こすのは時間がかかります。",
      "よく新規事業の部署をつくった翌年に「なんで結果が出ていないんだ」と怒る役員がいます。1年では無理ですよ。会社全体を改革しながら、しばらくは赤字でもチャレンジを続ける。そうしたら、たまに大当たりするかもしれない。それがイノベーションです。",
      "スティーブ・ジョブズも、実は挑戦のほとんどで失敗しているんですよ。失敗しても挑戦を続けた中で、たまたま当たったのがスマホのiPhoneとパソコンのMacBookです。つまり、新しいことを始めたら、長期で粘ることが非常に重要です。アマゾンの創業者ジェフ・ベゾスは1年間に70の新規事業を起こしています。そのほとんどが1～2年で撤退しているのですが、それを続けているから変化が起きるのです。",
      "僕が社外取締役を務めているロート製薬も同じです。現在、会長を務めている山田邦雄さんという素晴らしい経営者が30年近くトップマネジメントにおられて、様々な新規事業に粘り強く挑戦し続けているから、今もなお大量にイノベーションが起きていて、業績も絶好調です。でも、多くの日本企業はこの真逆の状態です。",
      "長期で粘っていない、と。",
      "入山氏：そうです。全ての会社がとは言いませんが、特に株式上場している大企業でイノベーションが起きていません。なぜかというと、社長の任期があるからです。法律で決まっているわけではないのに、なぜか日本の大企業は数年で社長が変わりますよね。",
      "自分の任期が4～5年で終わると分かっている社長にイノベーションが起こせると思いますか。失敗するかもしれない、下手をしたら10年、20年かかるかもしれない新規事業に挑戦しようなんて思わないですよね。",
      "しかし、1人の経営者が長く社長を務めると、独裁的になりませんか。",
      "入山氏：それもよく言われます。実際、プーチンのようになっている経営者もいます。だから、そうならないためにコーポレートガバナンスが必要なんです。ハッキリ言いますが、コーポレートガバナンスの要諦は、ダメな社長をその座に居させないことです。社外取締役の最大の仕事は、ダメになった社長をクビにすることです。",
      "社外取締役は、社長がチャレンジを続けていて、長期で粘ってイノベーションを起こす努力をしている間は、ずっと応援してください。しかし、独裁化して変化を起こす気がなく、会社を私物化するようになったら、クビにする。それができるのは社外取締役だけです。",
      "社外取締役にはどんな人が適任でしょうか。",
      "入山氏：今、コーポレートガバナンス改革で多くの企業が社外取締役を増やしています。でも、企業が本当の意味でその重要性を理解しているとは言えず、正直言ってまだきちんと機能していません。失礼な言い方かもしれませんが、数合わせで、元会計士や知名度のある元アナウンサーなどに社外取締役を任せる会社もありますよね。こういう方々がダメとは言いませんが、いざとなった時に本当に社長のクビを切る胆力があるかが重要なのです。その意味では、大学教授を社外取締役にするのもあまりお薦めできないでしょうね。",
      "社外取締役は過半数入れることが理想です。社長は力がありますので、自分をクビにさせないように、社内から昇格した取締役には根回しをするからです。経験値があり、経営の現場を知っている人で、社長をクビにできる人だけを社外取締役に選ぶべきです。",
      "繰り返しましょう。今、日本企業に必要なのは、社長の任期を設けずに、良い経営者であれば長期で粘らせて、イノベーションを起こし、独裁者になったときはすぐにクビにすること。これがコーポレートガバナンスであり、世界が期待していることです。日本が本当に上げ潮に乗れるかどうかは、このコーポレートガバナンスに懸かっています。",
      "ANAホールディングス片野坂真哉会長など12人の敏腕経営者が登壇する「日経ビジネス経営塾」の申し込みを受け付けています。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/030400517/",
    "content": [
      "RIZAPグループが2022年に始めた、低価格ジム「chocoZAP」の店舗が急拡大している。事業開始からわずか約1年半で店舗数は全国44都道府県で1333店に達した。将来的には国内で、大手コンビニエンスストア並みの1万店舗以上の展開を目指すという。",
      "「様々なモノを販売するコンビニはあるが、様々なサービスを提供するコンビニはない。様々なサービスを手軽に楽しめる、町のサブスクのような存在を目指す」チョコザップの狙いについて、RIZAPグループの瀬戸健社長はこう強調する。",
      "「町のサブスク」を目指すチョコザップが、顧客拡大のために推進するのがサービスの多角化だ。トレーニングマシンの他に、セルフエステやセルフ脱毛、セルフホワイトニング、セルフネイルといった美容サービス、さらにはワークスペースやシミュレーションゴルフを備えた店舗もある。これらがすべて毎月2980円のサブスクリプション型で、追加料金なしで利用できる。",
      "サブスクリプションビジネスは、顧客拡大のため多くの人の関心を集めるサービス拡充が肝となる。瀬戸社長は「ちょっと特別だったことを追加で金銭的な負担がかかることなく使いたい放題で使っていけるようにしたい。非日常的なことを日常にしていく新しいライフスタイルの提案をしたい」と話す。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/020600510/",
    "content": [
      "医療や保育などの求人サイトを運営するスタートアップのメドレーは1月19日、医療系求人サイトを運営するスタートアップのグッピーズに対してTOBを実施すると発表した。買収総額は118億円を予定する。メドレーの狙いは、新卒採用の領域で強い存在感を持つグッピーズの求人サービスを取り込むことによる事業拡大だ。メドレーは東証プライム、グッピーズは東証グロース市場に上場している。",
      "近年、上場するスタートアップが同じく上場スタートアップに対して、M＆Aを持ちかけるケースが増えている。上場スタートアップの成長支援を手掛けるグロース・キャピタルの統計によると、2023年の国内市場における上場スタートアップ同士のM＆Aは5件に増えた。13年の統計開始以来、多い年でも2件という状態だった。プライベートエクイティファンドによる上場スタートアップの非公開化が増えた22年以降、上場スタートアップを対象とするM＆Aが増加傾向にある。",
      "2013年1月1日から23年12月31日までに発表された、上場スタートアップ同士のTOB件数。「スタートアップ」の定義として、売買する双方の企業がTOB発表時に設立から30年以内で、00年以降に上場していることを条件とした。対象企業が不動産投資信託の場合を除く。",
      "上場スタートアップ同士のM＆Aが増えている理由について、グロース・キャピタルの嶺井政人CEOは「割安感があるからだ」と指摘する。近年、日本の上場スタートアップの株価は低迷している。21年秋以降、米長期金利の上昇の影響を受け、市場が暴落しているからだ。将来的に稼ぐ力が大きくなることに対する期待が相対的に高いスタートアップは、金利上昇の影響を受けやすい。一方で金融や自動車、素材、資材関連など金利上昇の恩恵を受けやすいバリュー株は、足元の利益で株価が決まるため、上振れする傾向だ。",
      "上場スタートアップは、ニッチな領域でシェアを持つ企業が多い。「買い手からすると『宝の山』だ」と嶺井CEOは続ける。上場スタートアップの株価は低迷する一方、有望な未上場スタートアップの企業価値は下がっていない。相対的に上場スタートアップが割安に感じられる傾向にあるという。",
      "ラクスルの西田真之介上級執行役員は、23年10月に完了した印鑑の通販サイトを運営する上場スタートアップであるAmidAホールディングスの買収について、このように打ち明ける。"
    ]
  },
  {
    "ID": "クラスタ9",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/022200514/",
    "content": [
      "能登半島地震は、1月1日の発生から50日以上が過ぎた。被災地では建物損壊や断水で経済活動の再開も見通せない状況が続く。石川県有数の温泉地、七尾市の和倉温泉街では全施設が休業しており、被害額は1000億円を超える可能性がある。",
      "「建物の安全性が完全に確認できてない状況。本格的な営業再開は見通せない」こう肩を落とすのは和倉温泉の老舗旅館「加賀屋」の道下範人・支配人だ。2月上旬、能登半島地震の被害を現地取材した記者にこのように打ち明けた。",
      "最大震度6強を記録した石川県七尾市にある和倉温泉。道路がひび割れてむき出しになり、家屋が崩れていた和倉温泉は1200年前に開湯したとされる。中でもおもてなしで定評のある加賀屋は、旅行誌で長年「日本一」を獲得するなど、一生に一度は訪れたい温泉旅館として高評価を得ている。",
      "加賀屋を含む和倉温泉の旅館は現在、安全性の観点から多くが立ち入り禁止になっている。和倉温泉旅館協同組合によると、所属する全22旅館が休業中だ。",
      "温泉街の雑居ビルは大きく傾き、駐車場の地面が所々ひび割れてむき出しになっていた。多くの旅館の壁面に亀裂が入り、無残な姿で崩れている家屋も多い。",
      "旅館の営業再開へ足かせとなっているのが地震発生時から続く断水だ。七尾市の水道の水源は、地下水や河川の水を主体とし、比較的復旧の早い「自己水エリア」と、同県を流れる手取川の水を利用する「県水エリア」がある。和倉温泉は県水エリアで、復旧作業が続いている。市によると、断水が復旧するのは3月中の見通しだ。"
    ]
  },
  {
    "ID": "クラスタ10",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/021900512/",
    "content": [
      "フランスのマクロン大統領にとって、国家の活力を維持するにはより多くの子どもが生まれることが重要だ。イタリアのメローニ首相も、もっと多くの女性に出産を奨励することを政権の最優先課題に挙げている。",
      "しかし、人口統計学者やエコノミストによると、欧州各国が出生率を引き上げようとする試みは何年たっても成果を出していない。そこで彼らが促すのは、少子高齢化が進む社会経済の現実を受け入れて、適切に対応するという発想の転換だ。",
      "ワルシャワ大学で労働市場と家族の動きを研究してきたアンナ・マティシアク准教授は、中欧各国で「産めよ、増やせよ」の出産奨励政策がいつまでも目標を達成できていない状況を目にしており「出生率の向上は非常に難しい」と語る。",
      "確かに過去10年間、欧州の出生率は1.5前後にとどまったままだ。東アジアほど低くはないが、人口規模を保つのに必要とされる2.1を大きく下回っている。ロイターが取材したマティシアク氏や他の研究者の見解では、この2.1という数字は予見可能な将来において実現できる公算は極めて乏しい。",
      "欧州各国は、基本的な福祉政策に加えて、子育て世帯への現金支給や大家族向け税額控除、育児休暇制度など、国民が子どもを持つことを後押しするために何十億ユーロも支出してきた。",
      "だが、従来は出生率が1.8前後と比較的高かったフランスやチェコでさえも、現在は下がる傾向を見せている。",
      "その理由は国や地域によってさまざまで、中には完全に理解されていないケースもある。"
    ]
  },
  {
    "ID": "クラスタ11",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/022000513/",
    "content": [
      "一昔前に街中でよく見かけたソフトバンクグループの人型ロボット「Pepper」。誕生から今年で10年になり、以前よりは街中で見かけなくなったが、実は介護施設で「第二の人生」を歩んでいる。2月から介護施設向けのペッパーに生成AI「ChatGPT」が新たに搭載され、施設利用者の良き話し相手になっている。",
      "「ペッパーくんはまるで孫のようです。いつでも自分の好きなことを話しかけると、応えてくれます」高齢者施設と障害者施設を運営する社会福祉法人緑陽会の施設利用者は、ChatGPTと連携する介護施設向けペッパーとの会話を楽しんでいるという。例えば、群馬県名産の「こしね汁」についてのローカルな話題を取り上げて応えてくれると好評だ。同施設では介護施設向けペッパーのChatGPTと連携した商用展開に先駆けて、実地テストを進めていた。",
      "本部事務局の渡辺高広氏は「ChatGPTが搭載されたことで、ペッパーとの会話のラリーが続くようになった。施設利用者がペッパーと話している間、カルテや介護日誌を書く時間を確保できるように改善された」と話す。職員側のメリットもあることが分かる。",
      "介護施設向けのペッパーは2020年から商用展開をスタートした。ゲームや歌、体操などのレクリエーションに加えて、言語訓練や上肢訓練のリハビリのサポート機能を備えている。緑陽会ではこうしたアプリケーションへの期待とロボットの珍しさから利用者が活気づけばという思いでペッパーを導入した。同施設では毎日午後にレクリエーションをしており、現在はそのうち週2回ほどをペッパーが担当しているという。"
    ]
  },
  {
    "ID": "クラスタ12",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/022700516/",
    "content": [
      "経済安全保障や人工知能活用などの観点から注目が集まる半導体分野で、ソフトウエア関連の動きが活発になっている。ルネサスエレクトロニクスは米ソフト会社を約9000億円で買収すると発表した。",
      "ベトナムIT最大手のFPTソフトウェアは日本の製造業との連携を探る。ソフト開発を主力としてきたFPTソフトウェアの狙いはどこにあるのか。グループ創業者のチュオン・ザー・ビンFPTコーポレーション会長に単独インタビューした。",
      "FPTソフトウェアは2022年に半導体チップの製造子会社を設立しました。半導体事業に参入した狙いを教えてください。",
      "半導体には大きな可能性があるからです。これからの半導体は、チップが自ら新しいことを学習する「スマート」な存在に進化すると考えています。スマートフォンに搭載されたチップがもっと賢くなって、使う人の思いを先読みして動作する、といった具合です。AIとも密接に連携し、「AI×半導体チップ」が様々な製品やサービスの競争力に直結する時代が訪れます。",
      "半導体とAIの進化は、日本の電子・電機産業はもちろん、自動車や精密機器など製造業全般が再び強くなるためのチャンスをもたらします。日本が製造業大国として再興するきっかけになるわけです。",
      "日本企業も手応えを感じているはずです。23年末にベトナムのファム・ミン・チン首相と共に日本を訪れ、多くの経営者とお会いしました。皆さんからは、半導体事業にかける意気込みと、「もう一度、地位を築く」という意思を感じました。"
    ]
  },
  {
    "ID": "クラスタ13",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/011500507/",
    "content": [
      "「人工地震だ」「不審車両の情報です！」「外国人の窃盗団がいる」――。",
      "災害時に出回りやすい根も葉もないデマ。年明け早々、北陸地方を襲った能登半島地震でも相次いでSNS上に投稿・拡散された。",
      "能登半島地震のデマで目立つのが「ニセの救助要請」だ。例えば、実在する住所と共に「息子が挟まって動けない。助けて」などと書き込んだ投稿が拡散された。だが実際は、その住所と無関係の人物によるでたらめなものだったと分かった。それが発覚した時、その投稿はすでに削除されていた。",
      "危機管理情報サービスを手掛けるSpecteeの村上建治郎・最高経営責任者は「能登半島地震の直後、救助要請の投稿はSNS上で数え切れないほど見られた。だが本物だと確認できたのは10件あるかないかだった」という分析結果を明らかにする。過去の災害時には、こうした類いの投稿はあまり見られなかったという。",
      "こうした新たなデマが生まれやすくなっている要因として、Xの仕様変更が大きいとの見方が大勢だ。Xは23年から課金ユーザーを対象に、投稿が一定回数以上表示されると収益を得られる仕組みを導入した。この表示回数稼ぎを目的に、耳目を集めやすい投稿が横行したと見られる。",
      "救助要請の投稿は、人命救助の力になりたい人々の正義感をあおりやすく、瞬く間に拡散される。それに加えて能登半島地震では「『コピペゾンビ』が結構目立っている。大本をたどるのが難しくなり、結局投稿内容の真偽が分からないケースも少なくない」と村上氏は指摘する。"
    ]
  },
  {
    "ID": "クラスタ14",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/011600508/",
    "content": [
      "石川県珠洲市の飯田港。津波の影響で複数の船が転覆していた能登半島地震では、能登半島にある複数の港が被災した。物資輸送の要である港の被災は、地域経済にも長期的なダメージとなるため、１日も早い復旧が求められる。七尾港と金沢港を含む6港に関しては、国土交通省が自治体に代わり復旧にあたっている。",
      "「通常、冬の日本海は天気が荒れやすく波も高いため、作業船での工事を行わない。だが災害時にはそうも言っていられない」。海洋土木会社からなる協力団体の所属関係者はそう話す。",
      "冬の日本海は、季節風などの影響で荒天時には航行を控えなくてはならないほど荒れる。そのため、作業船を使った海での工事は行わないのが一般的だ。国交省も「秋口から冬場にかけての日本海側」は「作業船を使用する工事は困難」と港湾工事に関するガイドラインで断言している。",
      "14、15年には、冬の日本海で3隻の貨物船が海難事故を起こした。荒天時に操船困難に陥ったことが要因だ。天気が荒れれば波浪状況が落ち着くまで1週間以上要することもあり、海の工事は先を読むことが難しい。"
    ]
  },
  {
    "ID": "クラスタ15",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/122200502/",
    "content": [
      "企業価値向上に向け、「ウェルビーイング」経営に取り組む企業が増えている。化粧品大手のポーラでは、幸せのメカニズムを科学的に分析し、実践に向けた試行錯誤を続けている。見えてきたのは、幸せなチームが成果を出すという法則だ。研究を主導する及川美紀社長に組織づくりの秘訣を聞いた。",
      "宮城県石巻市生まれ。1991年東京女子大学卒業後、ポーラ化粧品本舗に入社。子育てをしながら埼玉エリアマネジャーに。2009年に商品企画部長、12年に執行役員、14年に取締役。20年1月より現職2021年4月に「ポーラ幸せ研究所」を設立した経緯について教えてください。",
      "有志の社員が集まり、幸せに関する研究・調査に取り組んでいます。企業理念である「美と健康を願う人々および社会の永続的幸福の実現」に必要な材料を集め、社会全体に還元することを目的としています。",
      "幸せ研究に乗り出した発端は、新型コロナウイルス禍でした。感染が拡大して人に会えなくなる中、企業理念に掲げる「美と健康」や「幸福」が足元から脅かされてしまった。改めて社会の永続的幸福とは何かを真剣に考えました。",
      "「豊かな時間」という言葉も後押しになりました。ポーラの基礎化粧品を使っている顧客にインタビューした際、ポーラユーザーとそれ以外のブランドユーザーの間にうれしい違いが出ました。ポーラユーザーはスキンケアの時間を「自分を楽しむ豊かな時間」「未来の肌への投資」ととらえ、前向きな回答が多かったのに対し、それ以外のユーザーは「義務」「身だしなみ」との答えが多かったのです。単なるモノの販売ではなく、使い方の指導など何かしらのアプローチの結果、スキンケアの時間が幸福につながっているのでは、と考えました。",
      "社長に就任した私にとって、リーダーとしての心構えをちゃんとつくりたいという気持ちもありました。働く人たちが幸せでないと、世の中に対して幸せを訴えられない。顧客や従業員、ビジネスパートナーの幸せに向き合うべきだと考え、幸福学の第一人者である慶応義塾大学大学院の前野隆司教授らと共同研究をスタートしました。"
    ]
  },
  {
    "ID": "クラスタ16",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/010400503/",
    "content": [
      "日本大学の理事会は2023年12月半ば、一部の部員が薬物事件で逮捕されたアメリカンフットボール部の廃部を決定した。罪なきその他大勢のアメフト部員に連帯責任を負わせたことに、法政大学アメフト部の元監督、安田秀一氏は憤っている。スポーツアパレルの販売を手掛けるドームの創業者でもある安田氏に、日大の処分方法の問題点を聞いた。",
      "法政大学アメリカンフットボール部の元監督、安田秀一氏。1996年にドームを創業し、2022年に代表取締役を退任した。16〜18年には法大アメフト部監督を務めた日本大学の理事会は23年12月半ばに、薬物事件を起こしたアメリカンフットボール部の廃部を決定しました。安田さんはどう受け止めますか。",
      "安田秀一氏：不合理極まりない判断です。大麻などの使用が疑われているのはアメフト部の学生寮で生活していた一部の部員だけなのに、結果として薬物事件とは関係ないその他大勢のアメフト部員が連帯責任を負う形となりました。",
      "「いい学生を育てる」のが大学の活動目的であるはずです。罪なき学生から、人格形成につながる部活動の場を一方的に取り上げる日大理事会の判断は、大学本来の活動目的から逸脱していると言わざるを得ません。",
      "安田さんとも交友がある日大アメフト部の中村敏英監督は、「説明責任を果たしたい」として記者会見の開催を切望していたそうですね。しかし、日大執行部に強く止められ、実現しませんでした。日大の林真理子理事長は、「一体何を語るのか非常に不安だ」と述べたと報じられています。",
      "安田氏：林理事長をはじめとする日大執行部は、学生の未来より世間の批判ばかりを気にしているように思います。薬物事件がここまで混迷を極めたのは、第三者委員会の報告書にもある通り、著名人で社会的注目度の高い林理事長が記者団に「違法薬物は見つからなかった」と失言し、隠蔽を試みているとの印象を世間に与えたことに端を発します。学生に近い立場の中村監督が記者会見をすることによって、林体制に不利になるような新たな事実が発覚することを恐れたのでしょう。"
    ]
  },
  {
    "ID": "クラスタ17",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/011100506/",
    "content": [
      "能登半島地震の発生から10日以上が過ぎた被災地では、道路が寸断されて孤立した集落や避難所へどのように命に関わる救援物資を届けるかが急務の課題となっている。気温が低い中、断水による衛生状態の悪化やインフルエンザなどの感染症流行などの懸念が指摘されている。",
      "2011年の東日本大震災や16年の熊本地震など過去の災害では、避難生活の長期化や感染症の拡大などによる避難者の健康状態の悪化が相次いだ。避難者の命を救う薬などの物資を、的確に素早く届けられるようにすることが重要だ。",
      "そこで国内のドローン製造企業などでつくる日本UAS産業振興協議会は会員企業と協力し、石川県輪島市内でドローンを使って孤立地域に薬を届けた。地震災害直後におけるドローンによる物資供給は全国初という。",
      "石川県輪島市で災害支援のために現地入りしているJUIDAの嶋本学参与は、日経ビジネスの取材にこう安堵の声を漏らした。",
      "8日午後、輪島市文化会館から片道約3キロメートル離れた鵠巣小学校に3人分の薬をドローンを使って届けた。ドローンは約20分で出発点に戻った。小学校には、自衛隊員が徒歩で医療物資を届けていたが、道路状況が悪いことなどから目的地にたどり着くまでに数時間かかっていた。"
    ]
  },
  {
    "ID": "クラスタ18",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/010500505/",
    "content": [
      "1日の能登半島地震を受けて、主な製造業とそのサプライチェーンの被災状況などを緊急取材した。",
      "大きな自然災害があるたびにサプライチェーンへの影響が注目される自動車業界については、今のところ大きな被害は伝えられていない。サプライチェーンの上流へと遡って被災状況の確認を進めており、「2次、3次サプライヤーが若干あり、状況確認を終えられるのは週明けになりそう」とするメーカーもある。",
      "影響がより懸念されるのは、繊維産業だ。被災した北陸地方は日本随一の繊維産業の集積地で、石川・福井両県だけで国内で作られるナイロンとポリエステルの長繊維織物の約8割を生産する。",
      "東レは石川県内にポリエステル繊維や織物などを生産する複数の拠点を構える。一部で建屋や設備の損壊があり「稼働への影響を含め調査を続けている」という。",
      "ファーストリテイリングが運営するユニクロの主力商品「ヒートテック」など向けの原糸を生産する東レ石川工場は大きな被害を受けていないが、余震が続いていることから安全優先で操業を止めている。安全が確認されるまで当面停止すると見られる。",
      "能登半島中部の石川県中能登町に本社・工場を構え、東レの主要取引先でもある丸井織物は工場建屋や設備に被害を受けており、復旧の見込みは立っていない。本社前の道路は一部に亀裂が入り凸凹状に波打っているが、アクセスには影響ないという。"
    ]
  },
  {
    "ID": "クラスタ19",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/121500501/",
    "content": [
      "中国国内で浸透する「国潮」と呼ばれる、自国ブランドを消費する流れ。Z世代などの若者がけん引し、2015年ごろから段階的に発展してきた。国潮の動きが顕著な「衣料品」、「化粧品」、「食品」に加えて、中国の代表的な産業である「家電」と「自動車」ではどのような商品が登場しているのか。中国の清華-日経メディア研究所の研究員が解説する。",
      "足元の「国潮」消費が最も活発なのが衣料品だ。中国青年報社会調査センターが1980～2000年代生まれの2012人を対象にした調査で、実に75％が国潮に対応した衣料品を購入したことがあり、化粧品、食品、生活用品、おもちゃ・フィギュアを大きく上回っている。",
      "商品だけでなくコンテンツでも国潮を志向する動きは強い。調査会社である極光の「2021新青年国産物消費研究報告」によると、Z世代はネット小説、モバイルゲーム、テレビ番組などに関して中国産への選好が著しいという。とりわけネット小説では8割が「中国産が好ましい」と回答している。",
      "実際に中国ではどのような国潮対応商品が生まれているのか。以降では、国潮の動きが顕著な「衣料品」「化粧品」「食品」に加えて、中国の代表的な産業である「家電」と「自動車」の5分野で具体例を見ていく。",
      "まずは「国潮」消費が最も拡大している衣料品だ。この分野では、衣服のデザインに中国の伝統文化をうまく取り入れる動きが顕著になっている。例えば、スポーツブランドの「李寧」は少数民族であるミャオ族の刺しゅうや折り紙などをあしらったデザインを自社の商品に取り入れた。",
      "中国国内外の有名IPとのコラボレーションも多い。李寧やファッションブランド「太平鳥」などが、北京の故宮博物院や甘粛省敦煌市の敦煌博物館とのコラボデザインの商品を開発した。メンズ大手の「海瀾之家」は、中国で有名なアニメキャラクターの「黒猫警長」や「中国航天」などとコラボしている。",
      "中国の老舗企業が積極的に異なる業界と連携することで、再び若者の関心を集める事例もある。例えば1927年創業の靴の老舗ブランドである「回力」が、人気飲料チェーン「喜茶」などとコラボ商品を出している。",
      "衣料品において「国潮」ブームをけん引するブランドが李寧だ。雑誌「消費者報道」が2021年10月に発表した調査データでは、衣料分野における国潮ブランドの認知度でトップになった。"
    ]
  },
  {
    "ID": "クラスタ20",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/010500504/",
    "content": [
      "能登半島地震の発生から4日が経過した。各地の被害状況とともに、被災者の生活を支える物資の不足が明らかになってきている。物流の混乱や人手不足もあり、個人からの支援物資を避難所などに適切に届けることは難しい。生命線の一つとなるのが、独自の情報や物流網を持つ企業による支援。正月という意思決定がしにくい状況下、いち早く支援を決めた企業はどのように動いたのか。",
      "「コンビニエンスストアはインフラとして、被災地では店舗がオープンしていることが街の安心につながります。安全確保の上、全力での対応をお願いします」ローソンの竹増貞信社長は1月4日の年頭あいさつで従業員に向けてこう語り、自ら被災地へ駆けつけた。石川県と富山県の複数店舗を視察した上で、「困っていることはないですか」とオーナーや店長らに必要なサポートなどについて確認したという。",
      "災害時に水・食料・生活物資の供給拠点となるコンビニは、被災者の命をつなぐ頼みの綱だ。各社は2011年の東日本大震災や16年の熊本地震などの経験を糧に生活インフラとしての機能を強めており、災害対策基本法に基づく「指定公共機関」にもなっている。今回の地震でも、幾多の教訓が迅速な初動対応につながった。",
      "「石川県志賀町で震度7を観測」──。ローソンは1日午後4時過ぎの一報後、「震度6弱以上の地震が発生した場合や、津波警報が発令された場合に対策本部を立ち上げる」というルールの下、年3回の安否訓練の通り、すぐさま店舗やスタッフの安否確認を始めた。東日本大震災では津波などで20人余りのスタッフが亡くなったことを踏まえ、「まずは逃げること」を最優先に発信したという。その上で自治体と結んでいた災害時の協定や指定公共機関としての要請に基づいて、3日には石川県に救援物資としてパン2000個、2リットルのペットボトル水5760本を送り、4日以降は富山県や新潟県にも物資を送り始めた。",
      "同社では初動対応は支社に現場権限を委ね、東京の本社はロジスティクスなどの後方支援に徹している。2000年代に全国を7つのエリアに分けて支社を置き、営業や商品開発などの権限を地方に分散し始めていた。地域密着を狙った取り組みだったが、東日本大震災では思わぬ形で生きた。",
      "当時、メーカーの物流センターや工場が被災し多くの店舗では商品の供給が途絶えた。そこで光ったのが東北支社が試験的に始めていた店内調理による「手作りおにぎり」の取り組みだった。独自に原料や調味料を手配し、店舗で米を炊くことで被災住民の食をつないだ。",
      "23年には全国を8つに分けたエリアカンパニー制に移行。今回は北陸3県を統括する中部カンパニーや、津波警報が発令された日本海側のカンパニーが陣頭指揮を執っている。東京・品川にある本社は、各カンパニーの要請に応じて支援を講じる。担当者は「カンパニー責任者が様々な判断や指示を迅速に行うことで、一丸となって対応できている」と話す。",
      "ローソンは「商品がそろっていなくてもコンビニが開いていることが安心につながる」として、現場の臨機応変な取り組みをサポートしていく考えだ。店内調理の「まちかど厨房」を展開し始めており、断水していない地域の店舗では、こうした商品の活用を促しているという。",
      "新型コロナウイルス禍では多くの企業が「出社不能」を余儀なくされた。こうした事態に対応するためのオンラインでの訓練も「元日に災害発生」という未曽有の事態に生きた。セブン＆アイ・ホールディングス傘下のセブン－イレブン・ジャパンは地震発生後の対策会議をオンラインで開催した。",
      "被害把握では、同社が15年から運用する災害対策システム「セブンVIEW」の画面を共有。米グーグルのクラウドサービスを活用し、インターネット環境があればどこからでもアクセスできる。クラウドマップ上に、停電などが起きている店舗や物流網の状況データを示し、対応策を話し合った。",
      "古くから北陸地方に多く進出していた「サークルK」の親会社と統合したファミリーマートは、北陸3県では大手3社で最多の543店舗を構える。同社はレンタカーを手配し、本社従業員を100人規模で現地支援に送っている。東日本大震災で飲料水が不足したことを受け、13年に新潟県津南町に子会社の飲料水メーカーを設立、プライベートブランドのミネラルウォーターの生産体制を整えた。今回は、1月3～5日の3日間で約5万5000本の支援につなげたという。親会社の伊藤忠商事の岡藤正広会長も「とにかく早く救援物資を届けたい。社員総出で当たっている」と語った。"
    ]
  },
  {
    "ID": "クラスタ21",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/121500500/",
    "content": [
      "中国で「国潮」と呼ばれる自国ブランドを好む消費トレンドが広がっている。中国ビジネスに関わっているビジネスパーソンを中心に、一度はこの言葉を目にしたことがあるかもしれない。衣料品や食品まで幅広い商品に浸透したこのブームは、いつから始まり、どのような世代の支持を集めているのか。中国の清華大学と日本経済新聞社グループが共同で設立した清華-日経メディア研究所の研究員が解説する。",
      "中国における消費のキーワードとして「国潮」が注目を集めている。簡単に言えば、「中国発」の「潮流」のことを指す。このトレンドをけん引するのが20～30代の若者だ。中国での国潮への注目度は高まっており、中国検索サイト最大手、百度の検索ビッグデータの数字によると、2011年から21年までの10年間で国潮に関する検索数は6倍以上に増えた。",
      "国潮が盛り上がる裏側には、中国の伝統文化と現在の流行から生まれた文化の融合がある。そういう意味では、経済と文化の両面で重要な現象と言えるだろう。",
      "経済の面から見れば、企業が中国の伝統文化を商品開発やブランド構築に取り入れることでビジネスの付加価値を高めている。既存メーカーが中国の伝統文化の要素を取り入れた商品もあるほか、伝統工芸品などを手掛ける中国の老舗ブランドが既存ブランドとコラボする商品もある。",
      "一方、文化の面から見ると、国潮は若者が親世代の文化と出合い、融合する動きと言える。伝統文化の要素が含まれる「国」は親の世代や先祖から受け継いだ文化であり、「潮」は若者が自分の個性を主張するトレンドマークで、「国潮」はこれらの組み合わせとなる。",
      "加えて国潮は、伝統文化と現代社会との融合であり、伝統文化とファッション文化との結びつきと捉えることもできる。現代社会のライフスタイルにおいて、伝統文化を求める若者のニーズを満たす流れとの見解もある。"
    ]
  },
  {
    "ID": "クラスタ22",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/020600511/",
    "content": [
      "22年、神戸市東灘区の甲南医療センターに勤める男性医師は、違法な時間外労働を苦にして26歳で自ら命を絶った。遺族の発表によると、亡くなる直前の1カ月間に時間外労働が200時間を超えていたという。",
      "24年4月から医師の働き方改革が本格化する。これまで無制限だった医師の残業時間の上限が年間960時間に制限される。地域医療に携わる医師は特例として年間1860時間が上限となるが、36年にはこれも撤廃される予定だ。",
      "だが医療現場からは実効性を疑う声が多く上がる。正当な理由がなければ診察を断れない「応召義務」があるほか、そもそも業務が膨大で削れる仕事が少ないためだ。「書類上の労働時間が減るだけで何も変わらない」と考える医師は少なくない。",
      "多忙の医師の負担を少しでも減らせないか――。そんな考えから医療現場の効率化を後押しする技術を開発する企業が増え始めている。そうした技術の普及のカギとなるのが、院内連絡用として普及し始めた内線スマートフォンだ。",
      "18年設立のビーキャップはビーコンを用いた労働状況の可視化サービスを手掛ける。",
      "ビーコンを病院内の各部屋にあらかじめ設置し、医師たちが持つスマホと連動させて入退室状況を把握する仕組み。どの医師が手術室で何時間働き、何時に病院を後にしたのか、といった情報を把握できるようになる。"
    ]
  },
  {
    "ID": "クラスタ23",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/121100499/",
    "content": [
      "電気自動車や家電製品向けにも需要が伸びるパワー半導体。これまで数々の半導体で「敗戦」してきた日本にとって希望の光だが、またも海外勢に押されつつある。国はこのほど約1300億円の補助金を東芝とロームに認定し、明確に両社を組ませる荒業を打ち出した。もはや国が民間企業の戦略と距離を置くのでなく、なりふり構っていられない状況になったということだ。さらに両社が事業統合へと踏み込めば、補助政策を起爆剤とした連鎖的な業界再編につながる可能性もある。",
      "12月8日、東芝とロームに最大1294億円の補助金を出す理由について経済産業省はこう見解を示した。電力を制御するパワー半導体について両社が提携し、増産した製品をそれぞれ拡販する。国際競争に食らいつくため、国のお金をテコにして企業連合を組んでくれと言っているように解釈できる。",
      "英調査会社オムディアによると、パワー半導体で世界シェアのトップ10に入っている日本企業は5位の東芝、8位のルネサスエレクトロニクス、10位のロームという3社だ。しかし、3社の合計でもシェアは10.4％で、首位を走るドイツのインフィニオンテクノロジーズの半分程度にとどまっている。",
      "日本の半導体産業は、1980年代後半に世界シェア5割を握っていた。ところが日米経済摩擦に対処しきれず、演算を担うロジック半導体で日本勢は凋落した。記憶を担う半導体メモリーも、せっかく東芝が91年に世界初のNAND型フラッシュメモリーを開発したのに、韓国勢に劣後している。それでもパワー半導体は、EVや省エネ製品の需要拡大とうまく歩調を合わせれば、日本勢に復活の芽がある。",
      "とはいえ、自由競争を前提とした世界なら、国がおおっぴらに大企業の生産計画に税金を投入するのははばかられただろう。近年は米中対立に象徴される地政学リスクの台頭で、もはや競争の枠組みが変わったという認識になり、国と企業の関係は変わりつつある。経産省幹部は「数年前までは民間企業のあり方に関わる『産業政策』を打ち出しにくい状況だった。今や米国でさえ官民の協力体制が重視されている」と、方向性の転換を打ち明ける。",
      "このため新たに成立した「経済安全保障推進法」に基づき、重要物資のサプライチェーンを確保するということで、半導体向けの補助金も用意された。ただ、税金を投じる以上、特定の1社だけに利益拡大をもたらすのでは筋が通らない。このお金は「色付き」だ。個社の自前主義を捨てて、アライアンスによる「産業競争力向上」へと舵を切らせようとする、政府の誘導策の色彩が強い。",
      "半導体業界の合従連衡を促すべく、国は補助金について2つのトリッキーな基準を設けていた。まず、「パワー半導体は原則として事業規模2000億円以上」という制約だ。今回、東芝だけだと増産計画の規模は991億円なので「2000億円以上」に届かない。",
      "一方、ロームによる増産は2892億円規模であるため、実は1社でも申請可能だった。しかし、あえて「日本連合」を目指す国の思惑にも乗りつつ、東芝に助け舟を出すことはメリットがある。東芝は8年前の不正会計が尾を引き、やっと日本産業パートナーズを中核とした企業連合による買収・非上場化が決まった。約2兆円の買収資金のうち、3000億円はロームが有限責任の投資家として拠出している。さらに補助金の申請でも東芝と組めば、協業についておのずと発言力が高まる。",
      "半導体業界に詳しいKPMG FASの岡本准執行役員パートナーは「東芝とロームは集中購買・販売チャネルの整理、生産設備の共用などあらゆるシナジーを想定し、協業を進めていくと考えられる。将来的には事業統合を視野に入れていると考えることが自然であろう」と見通す。"
    ]
  },
  {
    "ID": "クラスタ24",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/120100498/",
    "content": [
      "「案件受注は、引き続き採算重視で取り組んでいく」。清水建設の蜂屋隆之経理部長は淡々と語った。",
      "清水建設の2023年4〜9月期の連結決算は、営業利益が前年同期比98.5%減の1億6500万円となった。最大の原因は粗利益率がわずか1.7％にとどまった建築事業の低迷だ。清水建設は22年以降、建築事業において採算重視の受注戦略にかじを切ってきた。だが、「以前に受注した低採算案件によるマイナスの消化には今後1～2年間かかる」と見ており、4～9月期は大型案件の施工不良が利益率を押し下げた。24年3月期通期では、建築事業の粗利益率は5％まで好転する見通しという。",
      "同様の問題を抱えているのは、清水建設だけではない。ゼネコン各社の23年4～9月期の建築事業の粗利益率は大林組が5.7％で大成建設が1.1％。対照的に以前からいち早く受注案件の採算性をきちんと管理してきた鹿島は9.8%で、大手ゼネコンの中で頭一つ抜け出す形になっている。",
      "利益率低迷に苦しむゼネコンに共通するのは、主に民間工事において人件費や資材価格の高騰を受注価格に転嫁できていないことだ。公共工事では、契約締結後に資材費や労務費などのコスト増減に応じて、受発注者の間で協議した上で請負代金の契約を変更できる「スライド条項」を盛り込むことが一般的。国土交通省が標準的なモデルとしている契約書のひな型にも同条項が盛り込まれている。一方、民間の建築案件では、契約時点で発注者側が支払う費用は基本的に固定される。発注者側が契約後のコスト増を嫌うこともあり、いまだにスライド条項の適用は進んでいない。"
    ]
  },
  {
    "ID": "クラスタ25",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/111600496/",
    "content": [
      "三井住友トラスト・ホールディングスが社会問題の解決に取り組む企業に投資し、収益も確保するインパクト投資で攻勢に出ている。米マイクロソフト共同創業者のビル・ゲイツ氏が立ち上げたファンドに参加するなど、ノウハウを積極的にかき集める。インパクト投資は国内外で急増しており、三井住友トラストHDはこの分野で確固たる足場を築く考えだ。",
      "「日本もいよいよ離陸の段階だ」。三井住友トラストHDの高倉透社長は11月2日午後、東京・虎ノ門のビルで開かれたインパクト投資関連の座談会イベントでこう強調した。",
      "インパクト投資とは社会問題を解決することで生まれる「インパクト」と、金銭的なリターンを同時に目指す投資のこと。いわゆるESG投資に近い。ただインパクト投資は、実際にどれだけの成果が出るかを定量的に評価した上で投資先の経営を支援する仕組みだ。",
      "三井住友トラストHDはこのインパクト投資に重点を置いており、あるファンドの幹部は「日本国内で最も攻めているプレーヤーだ」と評価する。座談会イベントで、高倉社長は「世界がサステナブルな社会になっていくように取り組めれば、次の世代に地球を良い状態でバトンタッチできるのではないか」と話し、今後の推進に意欲を示した。",
      "三井住友トラストHD傘下の三井住友信託銀行は、政策保有株を売却した利益などを活用し、2031年3月期までに自己勘定で計5000億円をインパクト投資に充てる計画を打ち出す。投資先は脱炭素のほか、社会インフラの整備や介護・ヘルスケア領域などで貢献する企業やプロジェクトを考えている。"
    ]
  },
  {
    "ID": "クラスタ26",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/091300489/",
    "content": [
      "医療現場向け人工知能の活用の場が急速に広がっている。けん引役は医師が立ち上げたスタートアップだ。従来は資金力のある大手企業しか参入できなかった分野だが、AI開発のハードルが下がり、将来性を見込んだベンチャーキャピタルなどから開発資金も集まりやすくなっている。課題を知り尽くした「医師起業家」たちが、豊富な疾患データや診療ノウハウをAIに学習させることで、医療現場にデジタルトランスフォーメーションを起こそうとしている。",
      "アイリスが開発した「nodoca」。インフルエンザの診断を支援する医療機器として薬事承認を取得し、22年12月から売り出した「“あー”と声を出しながら口を開けてください」。2023年3月、鹿児島市のあおぞら小児科院長の立元千帆医師はインフルエンザ疑いで来院した子どもたちにこう話しかけていた。",
      "手に持っているのはペンライトのような医療機器。立元氏が子どもの喉を照らしながら撮影すると、問診内容を踏まえて画像をAIが解析する。数秒後にはネット接続された診察室のパソコン画面に、インフルエンザの特徴的な所見や症状について、「検出なし」と表示された。",
      "この医療機器はスタートアップのアイリスが開発した「nodoca」だ。22年4月にAIを搭載した医療機器として薬事承認を取得し、同年12月から販売を開始した。",
      "インフルエンザにかかると喉に濾胞と呼ばれる直径2～3ミリメートルほどの腫れ物ができる。熟練医師であれば視診で判別できるが、経験が浅い若手医師の場合は他の感染症と見分けることが難しかった。",
      "アイリスは約100の医療機関から咽頭画像を集め、AIに学習させた。これに発熱の時期や最高体温といった問診の内容も踏まえて、総合的に判定するシステムを作り上げた。臨床試験での感度は7割超に及ぶという。",
      "「メリットは鼻の奥を痛める従来の検査をしなくて済むこと」と立元氏は話す。新型コロナウイルス禍で鼻から綿棒を挿入する検査を受けた子どもは多い。その痛みがトラウマとなり「鼻をぐりぐりする検査があるなら絶対に病院に行かない」とインフルエンザでも受診を拒むケースが相次いでいる。あおぞら小児科には、そんな子どもを抱えた親たちがこぞって訪れる。",
      "アイリスを立ち上げたのは離島の地域医療などに携わってきた医師の沖山翔社長だ。人や設備が潤沢な都市医療と、それらが極端に少ないへき地医療のどちらも経験する中で、格差の是正にはデジタルの力による臨床現場の「底上げ」が必要と考えた。知人のつてで大手IT企業の元研究者などとつながりを持ち、開発を進めていった。",
      "「知識と異なり技術は次世代に継承されにくい。AIを通じて専門医の熟練技が共有されるような世界を目指している」と沖山社長は話す。"
    ]
  },
  {
    "ID": "クラスタ27",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/092800494/",
    "content": [
      "学校給食などを運営するホーユーが9月に突然事業を停止した影響が広がっている。新型コロナウイルスの感染拡大による利用者減少や物価高騰によって同社の経営状態は悪化。9月25日に、広島地方裁判所から破産手続き開始決定を受けた。同社の企業体質に問題があったのは明らかだが、全国の給食事業者の3割が最終赤字に陥る。業界全体の構造的な問題も浮かび上がる。",
      "9月4日の昼、京都府立農芸高等学校で給食業務を担当する教員は、同校が契約する給食事業者から、こんな耳を疑う言葉を聞いた。同校は9月末に破産手続きを開始したホーユーに給食業務を委託していた。",
      "突然、給食がストップすることになった同校は、大混乱に陥った。同校は全校生徒の半分以上が校内の寮で生活している。同校の教員は、翌日の寮の朝食分の確保のため同日の夕方、近所のスーパーやコンビニエンスストアに駆けつけて、パンやおにぎりを約60人分購入した。",
      "昼食と夕食については地元店などに頼み、弁当を手配した。同校では、朝食は地元店からパンを購入し、昼食と夕食は弁当を用意して対応しているという。同校の担当者は「今、ホーユーとは別の給食事業者と契約締結に向けて話を進めている。しかし、なかなか寮の食事の人数分まで確保するのが難しく、早くても10月からになりそうだ」と話す。",
      "ホーユーと契約していた広島県内の高校でも、寮の食事が突如提供されなくなった。広島県教育委員会の担当者は「緊急対応として次の給食事業者が決まるまでの間、弁当などの手配をしている」と話す。担当者は「ホーユーが経営難だったことを把握するのは難しかった。毎月業務が履行されているのを確認しており、ホーユー側から値上げ交渉もなかった」と打ち明ける。",
      "ホーユーは全国の学校や学生寮、官公庁など約150施設に給食事業を展開してきた。9月1日以降、約半数の施設で給食の提供を停止。9月25日には、広島地方裁判所から破産手続き開始決定を受けた。負債総額は約16億8000万円に上る。",
      "ホーユーの取引金融機関の関係者によると、1～2年前の時点でホーユーへの融資を不良債権と見なしていたという。しかし、ちょうどコロナ禍であったため、経済環境が改善して受注を積み上げれば、いずれは返済できると捉えていたと打ち明ける。"
    ]
  },
  {
    "ID": "クラスタ28",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/092500493/",
    "content": [
      "東京ガスは7月、千葉県袖ケ浦市に2029年度の稼働を目指し、液化天然ガス火力発電所を建設することを決めた。同プロジェクトは15年、出光興産と九州電力との協業により検討開始。だが、脱炭素化の世界の潮流の変化やウクライナ危機などを受け、協業企業は撤退した。残された東ガスは同社史上最大級の巨額投資をどのように決めたのか。決断の裏側に迫る。",
      "「電力は、我々にとってガスとともに双璧をなす事業だ。市場に依存せず、自ら発電所を持つことで顧客に安定的に電気を供給していく使命がある」東ガスは7月、経営会議を経て大規模なLNG火力発電所を新設すると決めた。投資額は3000億円程度とみられ、1社での投資規模は「東ガス史上最大級」となる。発電、燃料事業を担当する棚澤聡専務執行役員は「落ち度はないか自問自答を繰り返しながら最終決断に至った」と話す。",
      "出力規模は3基で計195万キロワットと大きい。国内でこの規模の火力発電が29年以降に新設される計画は東ガスのプロジェクト以外にない。50年までのカーボンニュートラル実現のリミットを考えると、化石燃料のLNGを使う火力への投資は容易な判断ではない。",
      "15年から検討を始めた東ガスの火力建設プロジェクト。最大の山は、昨年6月の九州電力の離脱だった。"
    ]
  },
  {
    "ID": "クラスタ29",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/112900497/",
    "content": [
      "マッチングアプリ世界最大手として、世界190カ国・地域で事業展開する米Tinderが、日本市場に攻勢をかけている。マッチングアプリというと「出会い系サイト」のイメージが依然として強いが、結婚・恋愛相手を探す目的にとどまらず、幅広い「出会い」を提供するプラットフォームとして活用してもらうことを目指す。",
      "2012年創業の同社の主な利用層は、1990年代半ばから2010年代前半生まれのZ世代。利用者数やアクティブユーザーは公表されていないが、アプリのダウンロード数は全世界で5.3億回を突破。21年には日本と米国のほか、欧州や東南アジアの多くの国で、ダウンロード数1位を獲得した。",
      "恋愛や結婚相手をオンライン上で探すマッチングアプリは、自分の年齢や性的指向などの個人情報、自己紹介、写真などをアプリ上に登録した上で、検索などで交際相手や結婚相手の候補を探す。日本では男女で料金プランが異なるものも少なくないが、Tinderは男女ともに同じ料金体系だ。",
      "明治安田生命保険が11月に発表した、23年10月に20～79歳の既婚男女を対象に実施した調査によれば、1年以内に結婚した夫婦のうち、マッチングアプリがきっかけで出会ったカップルの割合は、職場での出会いと同じで25％だった。「友人や知人からの紹介」を大きく引き離している。4人に1人がマッチングアプリで結婚している計算だ。マッチングアプリの運営会社タップルは、オンライン恋活・婚活マッチングサービス市場は、21年の768億円から、26年には1657億円まで拡大すると予測している。",
      "マッチングアプリが拡大した背景にあるのが、Z世代の時間効率を重視する「タイムパフォーマンス」意識の高まりだ。恋愛や結婚において自分の好みに合ったふさわしい人だけと出会いたい、それ以外の人と出会う時間やお金などのコストをなるべくかけたくない、といった考え方が台頭するようになった。新型コロナウイルス禍で対人接触が控えられるようになったことも、マッチングアプリの需要をますます高める結果となった。"
    ]
  },
  {
    "ID": "クラスタ30",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/062900481/",
    "content": [
      "6月27日、ベラルーシのルカシェンコ大統領は、ロシアのプーチン大統領に感謝するかお願いする立場が続いた。ミンスクで同日撮影。ベラルーシ大統領府提供ベラルーシのルカシェンコ大統領は、ロシアのプーチン大統領に感謝するかお願いする立場が続いた。資金の借り入れから安価な天然ガス供給、国内の反政府活動への対応、戦術核配備の問題にいたるまで、その対象は広範だった。",
      "ところが、ロシア民間軍事会社ワグネルの武装反乱を巡り、その立場は180度入れ替わった。",
      "ワグネル創設者のエフゲニー・プリゴジン氏が起こした反乱を収める上で、ルカシェンコ氏が果たした役割の全貌はまだ分かっていない。それでも、ロシア政府の高官たちから利用価値はあるが変わり身が速く、何かと要求が多いとしてずっと軽視されてきたルカシェンコ氏は今、ロシアで非常に丁重に扱われつつある。",
      "ルカシェンコ氏本人やプーチン氏の話では、下手をするとロシアの体制転換につながってもおかしくなかったワグネルの反乱を終わらせた主役の1人こそが、ルカシェンコ氏だった。",
      "ルカシェンコ氏本人の説明によれば、プリゴジン氏には電話で長時間にわたって反乱をやめるよう説得を続け、プーチン氏には急いで行動しないよう助言。プリゴジン氏に対しては「道半ばで虫けらのようにつぶされてしまうぞ」と警告し、翻意を促したという。",
      "ルカシェンコ氏のこうした「功績」の見返りとして、ロシア側が従来以上に何をベラルーシに提供できるのか、まだ、はっきりしない。"
    ]
  },
  {
    "ID": "クラスタ31",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/082500486/",
    "content": [
      "中国は「2030年に二酸化炭素排出量ピークアウト、60年にカーボンニュートラルを実現する」という「3060目標」を掲げている。新型コロナウイルスの感染拡大やウクライナ紛争の影響で、エネルギー価格が高騰しており、脱炭素目標を見直そうとする動きを見せる国々もあるが、中国では目標の実現の可能性などについて様々な議論があるものの、政府、金融機関、産業界が三位一体となった取り組みが始まっている。中国の環境関連分野における専門家にインタビューを実施していく本連載の2回目は、国家気候変化戦略研究及び国際協力センター初代主任で中国エネルギー研究会常務理事の李俊峰氏に、中国の再生エネルギー政策と現状について聞く。",
      "中国国家気候変動戦略研究･国際協力センター初代主任、中国エネルギー研究会常務理事。長年にわたりエネルギー経済、エネルギー環境論の研究に従事し、中国の再生可能エネルギー法、国家中長期エネルギー計画の起草に関わる。国家中長期科学技術発展大綱、エネルギー法草案、気候変動対応国家プログラムなどの重要文書の研究・起草に参画。中国エネルギー発展戦略研究、中国低炭炭素発展マクロ戦略研究など、中国の発展戦略に関する主要な研究プロジェクトに携わってきた。2017年1月に第9回ザイード生涯功労賞を受賞。現在セコイア・チャイナに務めている。国家発展改革委員会エネルギー研究所の副所長、国家エネルギー諮問委員会、国家ハイテク専門委員会、国家気候変動専門委員会、国家生態環境保護専門委員会、国家協力委員会特別顧問、北京市・上海市・山西省人民政府の低炭素発展顧問を歴任。現在、中国人民大学などで博士課程の指導教官も務めている。",
      "「3060目標」の難易度と目標を達成するための道筋は。",
      "中国では60年にカーボンニュートラル実現の目標を掲げる。日本や米国は50年としているが、いずれも一番困難な点は化石燃料主体から非化石燃料を主体とするエネルギーシステムへ転換することだ。",
      "中国が掲げる3060目標は、30年前にCO2排出量のピークアウトに達し、安定的にCO2の排出量を減らし、60年にカーボンニュートラルを実現することである。中国、日本、米国などでは現在、化石燃料が1次エネルギーに占める比率が80％以上。将来的には80％以上を非化石燃料とする必要がある。直面している困難は3つある。",
      "まず、新型コロナウイルスの流行により世界的な経済低迷が起きたこと。中国の経済成長率は3％にとどまり、この50年で最も低い。中国共産党20回党大会で提示した経済社会発展方針が調整され、「降炭減汚拡緑成長」という概念が提起された。「降炭」を最重要と位置づけ、グリーン成長を拡大する趣旨である。",
      "第2に、ロシアとウクライナの衝突がもたらすエネルギー価格、特に天然ガス価格の高騰である。中国の天然ガスの消費が減速し、ガスの価格が従来の数倍になった。",
      "第3に、中米関係の悪化。これはサプライチェーンにリスクをもたらし、経済成長にも一定の圧力と影響を与えることになる。中国にとって現在の重要な問題は経済発展を安定させることである。中国はグローバル化を呼びかけ、周辺諸国との関係を適切に調整しなければならない。",
      "中国政府はどのような方法で石炭のピークアウトを実現するのか。",
      "エネルギー構造について、中国政府は25年時点、30年時点、60年時点の非化石燃料が占める割合を、それぞれ20％、25％、80％に引き上げるとしている。CO2排出量についてはピークアウトの目標を宣言したが、具体的なピーク値と達成の時期は発表していない。この問題は、以下のように考えると理解しやすいだろう。",
      "実はピーク値は判断できない。ピークアウトは自然な過程で、人間の背伸びと同じだ。30年までにCO2排出量をピークアウトするという目標を決めるに当たって、中国は3つの根拠に基づいた。1つ目は中国の近代化が35年までに実現する見込みであること。2つ目は中国の工業化がほぼ実現すること。3つ目は、人口増加のスピードが落ちて、減少に転じる傾向。",
      "30年までに1次エネルギー消費量を標準石炭換算で60億トン以下とし、1次エネルギーに占める非化石エネルギーの割合を約25％、石炭が1次エネルギーに占める割合を45％以下にするという目標が明確に定められている。すると、石油と天然ガスを合わせて1次エネルギーに占める割合は30％だ。石油と天然ガスが半分ずつ占めると仮定すれば、30年ピークアウト時の中国のCO2排出量の範囲を推定することができる。",
      "カーボンニュートラルの実現にはまず、石炭消費を厳しく制限することだ。中国政府は、第15次5年計画から減少し始めると明言した。22年の石炭消費量は標準石炭換算44億トンで30年には40億トン以下に下がる。一方、30年まで中国のエネルギー消費量は増加が続き、消費量は8億トン増の60億トンに達すると予想される。この8億トンのエネルギーは、主に新規の非化石エネルギーによって供給しなければならない。22年非化石エネルギーの発電量は年間3000億キロワット時を超えている。現在の発展速度を見れば、非化石エネルギーの発展が予想を上回る可能性が高い。30年をピークとすることは困難があるはずだが、実現可能だ。",
      "次に、再エネを大幅に発展させること。新規に増加する部分はすべて再エネでまかなわねばならない。中国共産党の20回党大会でもこの問題を強調している。減らす分だけ増やすということだ。再エネ供給拡大と石炭由来のエネルギーの供給を減らすことは、中国のカーボンニュートラルを実現する基本方針だ。困難はあるだろうが、30年でのピークアウトは実現可能だ。"
    ]
  },
  {
    "ID": "クラスタ32",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/092000491/",
    "content": [
      "米電気自動車大手テスラは、車体の主要構造部分を1回のダイカスト鋳造プレスで成型する「ギガキャスティング」と呼ばれる技術のパイオニアだ。この手法は生産の効率化や生産コストの削減につながることからライバル企業はテスラに追い付こうと必死だが、テスラがさらなる高度化を進めていることが関係者5人の話で明らかになった。",
      "テスラは車体の主要構造部分を1回のダイカスト鋳造プレスで成型する「ギガキャスティング」と呼ばれる技術のパイオニアだ。写真は同社のイーロン・マスクCEO。パリで6月撮影テスラは「モデルY」の前部と後部の筐体を一体成型するために6000トンから9000トンの加圧力を持つ巨大な鋳造プレス機を使っている。",
      "同関係者らによると、テスラはプラットフォームと呼ばれる複雑な車体下部のほぼ全てを一体成型する革新的な技術の実用化に近づいている。自動車の下部は約400点の部品で構成されており、これが1つになればテスラは競合他社とのリードをさらに広げることになる。",
      "この手法はイーロン・マスク最高経営責任者が3月に打ち出した「アンボックスト」という製造戦略の中核を成し、今後10年間で数千万台の安価なEVを生産しつつ、利益を上げるという計画の要だという。",
      "米ケアソフト・グローバルのテリー・ウォイコウスキー社長は、もしテスラが車体下部のほとんどをギガキャスティング化することに成功すれば、自動車の設計・製造方法の変革がさらに進むとみる。「ものすごく強力な手法だ。業界に大きな影響を及ぼし得るが、非常に困難な課題もある」と話る。「鋳造はかなり難しく、特に大型で複雑なものほど困難だ」と言う。",
      "関係者2人によると、テスラは新たな設計・製造技術で車両の開発期間を18～24カ月に短縮し確立できると解説した。今のところライバルの多くは3年から4年を要している。",
      "関係者5人によると、テスラが2020年代半ばまでに2万5000ドルで発売しようとしている小型EVには、前部と後部、そしてバッテリーが搭載される中央の底部を組み合わせた単一の大きなフレームが使われる可能性がある。"
    ]
  },
  {
    "ID": "クラスタ33",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/092500492/",
    "content": [
      "欧州、米国の配送サービス産業において、スタートアップ企業がしのぎを削っている。写真はEVバンを充電する、パックフリートのトリスタン・トーマスCEO。ロンドンで2022年10月撮影欧州、米国の配送サービス産業において、スタートアップ企業がしのぎを削っている。焦点は、都市部の小売企業・消費者に直結する「ラストワンマイル」で、大手に先んじて電動バンによるゼロエミッションの配送を実現することだ。",
      "環境・社会・企業統治と排出量削減に関する目標達成という小売企業のニーズに働きかけているのは、独リーファーグリュン、英ゼディファイやパックフリート、そして米ニューヨークを拠点とするダッチエックスなどだ。調査会社ピッチブック、そしてロイターが入手したデータによれば、ゼロエミッション配送に携わるスタートアップ全体で、これまでに約10億ドルを調達している。",
      "スタートアップ各社の狙いは、業界大手が長い時間をかけて準備を進めている隙に市場シェアを握ってしまうことだ。たとえばフェデックスは、自社の配送車両におけるゼロエミッション目標の達成を2040年までとしている。ドイツポストDHLグループは保有車両の60％を30年までにEV化する方針を示している。アマゾンも30年にリビアン製EVトラック10万台の運用を開始する計画で、ユナイテッド・パーセル・サービスは、25年までに配送車両の40％を代替燃料で動かす予定だ。",
      "小規模だが急成長中のスタートアップ企業は、都市や郊外への配送での独自のルート最適化技術を使いつつ、競争が激しい市場において価格を抑えつつ業容拡大しなければならない。それは同時に、スタートアップ各社が買収のターゲットとなることを意味する。",
      "「持続可能な配送のために高い送料を払いたいと思う人はいない」と語るのは、独ベルリンを拠点とするリーファーグリュンのニクラス・タウへ最高経営責任者。ドイツとオーストリアの大都市で配送事業を展開する同社の顧客には、H＆M、「ザラ」などのファッションブランドを展開するインディテックス、ハローフレッシュといったアパレル小売企業がある。",
      "アパレル小売企業として世界第2位のH＆Mは、「リーファーグリュンなどとの多様なパートナーシップを通じて」、ゼロエミッション配送の取り組みを拡大していると表明した。",
      "リーファーグリュンは都市中心部に荷物集積拠点を構築したうえで下請業者に配送を外注し、そうした業者がメルセデスベンツ製、中国の上汽大通製EVバンを利用する契約を結べるようにしている。"
    ]
  },
  {
    "ID": "クラスタ34",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/091500490/",
    "content": [
      "ガソリン価格の高値が続く。資源エネルギー庁によると、9月11日時点の全国平均店頭価格は1リットル当たり184.8円。ガソリン高への補助金拡充で18週ぶりに下がったものの、依然として高い水準だ。そんな中、自動車販売の現場ではちょっとした異変が起きている。ハイブリッド車の販売比率が増えている。専門家からは「ガソリン価格の上昇と一定の相関がある」との見方もあり、ガソリン車離れに拍車がかかる可能性もある。",
      "「185円」「184円」。東京都内を走る環状8号線沿いのガソリンスタンドの電光掲示板には、高騰したレギュラーガソリンの価格が目立つ。近隣のドライバーは「8月に入って一気に値上がりした印象がある。車をよく利用するので痛い」と眉をひそめる。",
      "ガソリン価格はロシアのウクライナ侵攻の影響などによって上昇した。一時は落ち着いたものの、足元では再び上昇しており、8月28日時点で1リットル当たり185.6円。翌週の9月4日時点でもさらに値上がりし、2週連続で過去最高だった2008年8月の185.1円を突破した。",
      "政府は22年1月、ガソリンや軽油などの燃料価格が高騰した際、家計の負担を抑えるための制度を導入した。ガソリンの全国平均価格が1リットル当たり170円を超えた分について、ENEOSホールディングスや出光興産などの石油元売りに対し、5円を上限に補助金を支給する仕組みだ。これによって石油元売り各社は販売価格を抑えてきた。",
      "例えば、22年6月中下旬のガソリンの全国平均価格は1リットル当たり173～174円台。資源エネルギー庁は補助金がなければ215円台まで上昇しており、42円程度の抑制効果があったと試算している。これまでの補助金の支給総額は約6兆2000億円に上る。"
    ]
  },
  {
    "ID": "クラスタ35",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/083000487/",
    "content": [
      "ソースネクスト子会社のポケトークは11月にも、ブラウザ上で同時通訳ができるサービスを始める。これまではダウンロード版のソフトウエアを販売してきた。ダウンロードを不要にして利便性を大幅に高め、法人顧客の取り込みに弾みをつけたい考えだ。",
      "ポケトークが始めるのは、スマートフォンやタブレット、パソコンのブラウザ上だけで完結する同時通訳のサービスだ。専用ソフトの導入が不要になるため、企業の部門単位での導入もスムーズになる。",
      "まず、ユーザーはポケトークの電子商取引サイトなどでブラウザ版の「ポケトーク for BUSINESS 同時通訳」を購入し、必要なIDなどを入手する。その上で同時通訳のための専用サイトにアクセスしてログインすると、通訳したい音声の種類を選ぶ画面に移る。",
      "選べる音声の種類は、対面の音声を通訳する「周囲の音声」または、端末から出てくる音声を通訳する「オンライン会議やブラウザの音声」。いずれかを選択すれば同時通訳が始まり、通訳結果は音声と字幕で表示される。",
      "ポケトークは2023年3月、PC向けの同時通訳ソフト「ポケトーク for BUSINESS 同時通訳」を発売している。主に法人顧客の利用を想定し、対面でのやり取りに加え、オンライン会議ツール「Zoom」や「Teams」、動画サイト「YouTube」などにも対応した。ソフト自体の販売は順調だというが、ブラウザ版を発売することで潜在的な顧客層を取り込めるとポケトークは見る。"
    ]
  },
  {
    "ID": "クラスタ36",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/081700484/",
    "content": [
      "ドラッグストアの業界再編に向け、攻防が繰り広げられている。業界2位のツルハホールディングスに対し、アクティビストは「創業家支配によるガバナンス不備」を指摘。同社は再編を主導するリーダーの座から、再編される側に転落しそうになった。株主総会では会社側が勝ったように見えるが、むしろ再編のマグマは一段と熱を帯びている。",
      "ツルハHDの鶴羽順社長は8月10日、株主総会後に札幌市で記者会見を開いてこう語った。この総会に先立ち、香港を拠点とした投資ファンドで大株主の、オアシス・マネジメントが「同業他社より株価が低いのは、創業家による不当な影響力のためだ」などと強烈に批判していた。",
      "これに対し鶴羽氏は、「創業家がいて何が具体的な問題なのか」と反発。むしろ迅速な意思決定が可能という趣旨で、これまでのM＆Aによる規模拡大の成果を強調した。自分たちこそドラッグストア業界を引っ張ってきた会社であってガバナンスの問題はないと、売り言葉に買い言葉となった格好だ。",
      "もし株主総会の結果だけで判断するなら、今回はファンド側が大敗したようにも見える。オアシスは、「創業家と北海道人脈によるグループ経営の支配」を攻め手に選んだ。鶴羽社長の父親である鶴羽樹氏が取締役かつ会長を務めており、「親は子供の仕事ぶりを適切に監督できない」などと否定。会長職そのものを廃止する株主提案を出していたが、総会では否決された。",
      "ほかにもオアシスは、自ら推薦する社外取締役5人の選任や、在任中の社外取締役のうち1人の解任などを要望。合計で9議案を出していたが、全て通らなかった。だが、そもそも本当にこうした提案が通過すると思って動いていたのだろうか。",
      "似て非なる構造だったのが、エレベーター大手のフジテックを巡る騒動だ。オアシスはフジテックと同社創業者の間に「疑わしい取引」があると主張。今年2月の臨時株主総会では、オアシスが望んでいた通りに従来の社外取締役3人が解任され、オアシス提案の4人が選任された。さらに3月には創業家の内山高一氏が会長職を解任された。",
      "このときは株主の間で会社側への疑念が生じたので、国内機関投資家もオアシス側に回っていた。しかし、ツルハのケースでは「ツルハは不祥事の疑惑が出てきたわけではないので取締役を解任するほどではない」と、様子見の株主も少なくなかった。その差異は当然、事前にファンド側も理解していたはずだ。",
      "株主との対話について数多くの案件を手がけてきた太田洋弁護士は、「一般的にアクティビストは会社の脆弱性を突いてくるものだが、最終的なイグジットを目指した行動を取っている」と話す。",
      "つまり、可決される確率があまり高くない議案をオアシスがあえて出したなら、通らなくても会社の行動変容につながると期待したフシもある。オアシスは同様に、ドラッグストア大手であるクスリのアオキホールディングスにも社外取締役の選任案を出したが、8月17日の株主総会で否決された。そしてオアシスは「今後も両社の株主として、ガバナンス改善や業界の再編などを求めて向き合っていく」と明言。この「業界再編」こそが真の狙いで、まだ序章なのだ。"
    ]
  },
  {
    "ID": "クラスタ37",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/090500488/",
    "content": [
      "東京電力ホールディングスが再稼働を目指す柏崎刈羽原子力発電所。だが停止期間は10年以上に及び、安全に操業する技術力をいかに維持し続けることができるかが、大きな課題になっている。原発を稼働させるのに必要なノウハウは、実際に経験してこそ得られる暗黙知も多い。東電は他社の原発や火力発電所に運転員を派遣し、技術継承を急ぐ。",
      "東電HDの柏崎刈羽原発7号機の中央制御室。出力を表示するパネルは「0」になっている今夏、政府は電力の供給余力がぎりぎりだった首都圏に全国で唯一、節電要請を出した。首都圏で電力需給が逼迫する最大の要因が、原発の不在だ。この状況を打破するため、再稼働が期待されているのが、出力135.6万キロワットに上る柏崎刈羽原発7号機だ。",
      "その7号機を操作する司令塔となる中央制御室。室内の正面に位置するパネルに表示された数字は2011年以来、「0」のままだ。だが40歳代のベテラン技術者はパネルを指さしながら、ことあるごとに原発稼働の経験がない20歳代の若手運転員にこう諭す。"
    ]
  },
  {
    "ID": "クラスタ38",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/072500483/",
    "content": [
      "猛暑に台風の激甚化。最近は線状降水帯をはじめとした大雨被害も相次ぐ。異常気象が定着しつつある中、ウェザーニューズがオムロンと組み、高性能な気象IoTセンサーを開発した。農業や建設などの現場で気象状況を把握するための機器だが、期待できる能力はそれだけではない。",
      "大雨による被害が後を絶たない日本列島。近ごろは発達した雨雲が線上に並び、同じ場所で長時間雨が激しく降り続く「線状降水帯」という言葉もよく耳にするようになった。気象災害は生活面だけでなく企業活動にとっても甚大な影響を与えかねない。予報と同じく重要なのが、現在どのような気象状況かを示す実況だ。",
      "「予報や対応策情報は非常にありがたい。ただ、今現場がどうなっているのかをしっかり把握したい」。民間気象会社大手のウェザーニューズには今、「現場観測」に対する要望が多く寄せられる。特に、農業や工事現場など気象条件によって事業が大きく左右される業種からの引き合いが多いという。",
      "こうした声を踏まえて開発したのが、気象IoTセンサー「ソラテナPro」だ。",
      "ウェザーニューズとオムロンが共同開発した新型気象IoTセンサー「ソラテナPro」。気温や湿度など7つの気象データを1分ごとに観測するウェザーニューズは、前身となる気象IoTセンサー「ソラテナ」を自社開発し、農業従事者らから好評を得ていた。ただ「本格展開する上でハードウエアの専門会社を探していた」と同社のモバイル・インターネット事業部の上山亮佑グループリーダーは打ち明ける。そこで同社が一般向けに販売する超小型気象観測器「WxBeacon2」向けにセンシング技術を提供しているオムロンに白羽の矢が立ち、今回の共同開発に至った。"
    ]
  },
  {
    "ID": "クラスタ39",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/062000478/",
    "content": [
      "6月16日に発表された経済財政運営と改革の基本方針の柱の1つである、労働市場改革。成長分野への円滑な労働移動を促進させることで「構造的な賃上げ」の実現を目指すものだ。政策の方向性については評価できる。だが、具体的な政策を見てみると、いまいちパンチに欠けた、中途半端な内容となっている。一体、何が足りないのだろうか。",
      "今年の「骨太の方針」に記された労働市場改革に関するくだりだ。その中身は、岸田文雄首相が5月に発表した「三位一体の労働市場改革の指針」が土台になっている。働く人の能力をリスキリングによって高め、より高い給料を支払える職種や産業への労働移動を促進する。「メンバーシップ型」と呼ばれる日本特有の雇用慣行から、仕事の成果に応じて賃金を支払う「ジョブ型」雇用にすることで、日本全体の給与水準を底上げしていく。3つの施策をセットで行うことが、日本経済の成長に資する労働市場のあるべき姿である――岸田政権は、労働市場改革の方向性とグランドデザインをこのように描いたわけだ。2022年6月に「新しい資本主義」の柱として打ち出した労働市場改革がようやく、具体的な形となって表れたと言ってもいい。企業内部と外部の労働市場をともに改革することに言及した点は、大きな特徴と言えるだろう。",
      "そもそもなぜ「三位一体の労働市場改革」が、必要不可欠なのか。その理由は主に3つある。",
      "第1に、グローバル競争や情報通信技術の発展で、従来の企業固有の技術や経験が陳腐化しやすくなった点が挙げられる。多くの日本企業が今でも人材育成の手法として取り入れている、OJTだけでは、現在必要とされている人的資本を蓄積できる余地が狭まった。むしろ、欧米のように、企業外部の大学などの教育機関で、必要に応じて専門的な知識の取得や訓練を受けた人材を活用する方が、企業収益の底上げにつながる時代となった。",
      "第2に、政府と企業も以前に比べ、何が何でも「雇用を守る」ことを、重視しなくなった点が挙げられる。これまでは、企業が労働者の雇用を守る代わりに、政府は企業を保護するなどして、失業者を増やさないようにする「もたれ合いの関係」が両者の間にあった。だが今は、50代以上の社員の人件費負担が重くなったことも手伝って、雇用維持よりも、成果に応じた報酬を支払う方が重要と考える企業も増え始めている。収益環境の動向を見ながら雇用調整する動きも珍しくなくなった。一方の政府も、年功賃金の維持や長期雇用保障に加担することはなくなるだろう。それは、職務給への誘導や、勤続年数が長いほど控除額が大きくなる退職金税制の見直しなどを見ても明らかだ。",
      "そして最後、第3の理由として、経済全体の生産性向上が何よりも必要となっている点が挙げられる。日本の人口は減少傾向にある。労働力不足をカバーするための生産性向上は待ったなしの課題だ。個々の企業内での効率化も重要だが、そもそも生産性の高い分野で働く労働者を増やしていかないと、経済全体の生産性向上に結びつかない。高い賃金を払える企業、職種へ労働者が流れる道筋をつくるなど、ミクロだけでなくマクロでの人材配分の効率化が求められる。",
      "このように、日本経済を活性化させ、賃金も物価も上昇する好循環を実現するためには、現在、労働市場が抱えている目詰まりを解決する必要があると、岸田政権は考えたのだ。"
    ]
  },
  {
    "ID": "クラスタ40",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/062800480/",
    "content": [
      "ロシア軍が多数の民間人を虐殺したウクライナ・ブチャ市。ここでは今、再生可能エネルギーを活用する復興計画の検討が進んでいる。復興を目指すブチャ市がエネルギーを備蓄するための手法として注目するのが、日本のアンモニア合成技術だ。",
      "2022年4月のウクライナ・ブチャの様子。ロシア軍の戦闘車両と共に、多数の民間人の遺体が発見された2022年4月、ウクライナ軍が首都キーウ近郊のロシア軍占領地域を奪還した。ロシア軍が去った街に広がっていたのは、惨殺された市民らの遺体がブチャの路上で無造作に転がる光景。「虐殺の街ブチャ」の惨状は、現地からの報道などを通じて世界に伝えられた。",
      "そのブチャ市の復興に向けて今、進むのが「グリーン・インダストリアル・ゾーン」というプロジェクトだ。太陽光や風力といった再生可能エネルギーで発電し、余剰分の電力を使って水素やアンモニアを製造してエネルギー源として備蓄する。",
      "そのプロジェクトで核となる技術を供与するのが、味の素や三菱ケミカルなどが出資する東京工業大学発スタートアップのつばめBHB。同社は5月にプロジェクトへの参画を発表した。アンモニアを低コストで製造する独自技術をブチャの地で生かす。ポーランドで水素関連のシステム設計を行うハインフラ社、ウクライナのエンジニアリング企業であるUTEM社と協力して検討を進める。",
      "「このような環境技術を利用したプロジェクトはウクライナでも初めてとなる」。5月に日本の経済産業省などとオンラインで開催されたセレモニーで、ブチャのアナトリー・フェドルク市長はこう歓迎した。",
      "つばめBHBとハインフラ社によるとプロジェクトの資本的支出は全体で3億～5億ドルを見込み、日本政府や欧州連合に支援を訴えていくという。27年ごろに工事を開始し、まずはプロジェクト面積全体の3000ヘクタールのうち300ヘクタールを使って250メガワットの太陽光発電を先行して用意する計画だ。"
    ]
  },
  {
    "ID": "クラスタ41",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/062100479/",
    "content": [
      "米国の半導体輸出規制が続く中、中国で米エヌビディアの最先端品を買うにはどこに行けば良いか――。中国南部の深センの電気街、「華強北」に行くのが実は一番だ。とりわけカメラ部品からドローンまで、さまざまな商品を売る店がひしめき合う高層ビル、SEGプラザがいい。エヌビディアの半導体を扱っていることを宣伝してはいないが、こっそり尋ねれば売ってくれるはずだ。"
    ]
  },
  {
    "ID": "クラスタ42",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/060900477/",
    "content": [
      "東芝がようやく株主に対し、日本産業パートナーズによる同社へのTOBについて「応募推奨」を出した。これまで同社として「賛同」なのに推奨はしないというねじれ状態だった。社内での既得権益を巡る思惑から、自縄自縛の状況に陥っていた。やっとのことで縄が解け、8年前の不正会計発覚から続いてきた混乱からの出口が見えてきた。",
      "上場企業の発表としては、目を疑うような自虐的な文言が記されていた。東芝が6月8日に開示した、日本産業パートナーズによる同社へのTOBについて、株主に「応募推奨」を出した際の意見表明文である。",
      "東芝の取締役会は3月23日時点で、JIPによるTOBについて「賛同の意見を表明する」としていた。ところが株主に対しては「応募を推奨することまではしない」との態度。ねじれた情報発信が続く中で混乱が広がっていた。東芝には、株主に対してTOBへの応募推奨が遅れたことを説明するため、なんとか格好のつくロジックをひねり出す必要があった。",
      "関係者によると、この資料を決議した8日の取締役会は全会一致だったという。ある上場企業の取締役は「屈辱的な文言を受け入れなければならないほど、東芝にとって背水の陣とも言えるTOBなのだろう。成功させないと後がない」と驚きを隠せない様子だった。",
      "8日の記者会見に臨んだ東芝の島田太郎社長。現在の株主構成のままでは長期的な企業価値を成長できないとも吐露し、TOBの重要性を強調した現在の混沌とした経営に終止符を打つにはいったん非上場化するのが合理的だが、12人の取締役会はおのおのの利害が微妙に異なっていた。"
    ]
  },
  {
    "ID": "クラスタ43",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/060700476/",
    "content": [
      "6月、大手電力7社が国の認可を経て家庭向けの電気料金を値上げした。だが、大手の料金は新電力に比べれば依然、割安な水準にとどまる。世界がエネルギー危機に揺さぶられる中、大手と新電力との価格競争を促すはずだった電力自由化は、この1年ほどで大きく後退している。",
      "「大手電力の料金より何％安いというかつての訴求の仕方は、通用しない。消耗戦になっている」首都圏で電気を販売する新電力関係者は厳しい表情でこう話す。東京電力ホールディングスは6月1日の使用分から、料金改定に国の認可が必要となる規制料金を標準的な家庭で12.9％値上げし7690円にした。東電は当初、値上げ率を28.6％として申請したが、一連の審査過程で圧縮。消費者にとって値上げ幅の縮小は歓迎だが、ライバルの新電力にとっては、値上げされても相対的に安い大手電力の料金は依然、脅威になっている。"
    ]
  },
  {
    "ID": "クラスタ44",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/052400474/",
    "content": [
      "英国をはじめとする西側諸国は今、生産性伸び率の鈍化に悩んでいる。そうした中、生産性を向上させるため週4日勤務に移行する「実験」に、多くの企業が取り組んでいる。写真はスキンケアメーカー、ファイブ・スクィレルズの生産責任者、リリー・エリス氏。英ホーブで4月撮影英国の小規模なスキンケアメーカー、ファイブ・スクィレルズでは、従業員と科学者が黙々とコンピューター作業やフェイスクリームの調合に取り組んでいた。聞こえるのは機械が立てる低音だけ。金曜日を休んでも1週間分の給与がもらえるよう、集中して働き生産性を高める「ディープ・ワーク・タイム」の最中だ。",
      "会社オーナーのギャリー・コンロイ氏によると、同社は昨年6月に週休3日に切り替えるとともに、毎日4時間にわたって電子メールも電話も無視してインスタント・メッセージもオフにするこの時間を導入して以来、従業員15人が目標以上の成果を挙げてきた。",
      "英国をはじめとする西側諸国は今、生産性伸び率の鈍化に悩んでいる。そうした中、生産性を向上させるため週4日勤務に移行する「実験」に、多くの企業が取り組んでいる。",
      "英国は1970年代から世界金融危機前まで、生産性が年平均2％強の伸びを続け、生活水準の着実な向上を支えてきた。",
      "しかし2010年から19年にかけての生産性伸び率は平均0.75％。イングランド銀行は、今後数年間も低い伸びが続くと予想している。その一因は、英国の欧州連合離脱以来増えたお役所仕事だ。",
      "週5日分の仕事量を4日に詰め込めば、単純計算で2000年代半ばまでの10年分の生産性向上に相当する。従業員にとっても幸せかもしれない。",
      "ファイブ・スクィレルズの生産責任者、リリー・エリス氏は、「金曜を確実に休むため、全員が月曜から木曜までしゃかりきに働いている。そのエネルギーを持続するのも本当に簡単だ」と語る。",
      "英国では昨年、主に従業員25人以下の企業61社が世界最大の週4日勤務実験、「4デイズ・キャンペーン」に参加。うち56社が結果に満足してこの勤務体系を続けている。ファイブ・スクィレルズはその1つだ。",
      "実験を主催した組織などはロイターに、今年6月12日から新たな実験を予定しており、数百社から問い合わせがあったと明かした。",
      "英国の生産性伸び率低下の一因は、設備投資の低迷だ。キャンペーン参加企業からは、週4日勤務への移行をきっかけに企業が設備投資や職業訓練への支出を増やせば、生産性の向上に役立つかもしれないとの声が聞かれた。",
      "実際、ファイブ・スクィレルズも設備投資によって生産性を上げている。",
      "オックスフォード大学の経済学教授、ジャンエマニュエル・ドゥ・ヌーブ氏は、大半の企業では、週4日勤務移行によって20％の生産性伸び率を目指すより、10％を目指す方が現実的かもしれないと言う。とはいえ、メンタルヘルス問題を抱える労働者が多い現在、勤務日数を減らす取り組みは倫理的な意味があると教授は考えている。",
      "小規模企業に比べ、大企業は週4日勤務に懐疑的だ。しかしコロナ禍で在宅勤務が増えたことや、昨年の実験を踏まえ、大企業経営者も新たな働き方に前向きになっている。",
      "例えば英食品・日用品大手ユニリーバはニュージーランドの従業員80人を対象に、週4日勤務実験を1年半にわたって実施。その後オーストラリアでも実験を展開するようになった。",
      "英国以外の国も、勤務時間を減らす試みに乗り出している。スペインは、今後2年間で勤務時間を少なくとも10％減らしつつ給与を維持する実験のため、小規模製造企業に総額1000万ユーロを補助している。",
      "英国は深刻な人手不足に見舞われており、一般に大企業の方が人材獲得で有利な立場にある。しかし一部の専門家は、週4日勤務によってこの状況を覆せる可能性があるとみている。",
      "ボストン・コンサルティング・グループのシニアパートナー、ニック・サウス氏は、従業員に一体感がある小規模企業の方が新たな勤務体系に移行しやすく、それが人材獲得にも有利に働くかもしれないと言う。",
      "金融企業ステラー・アセット・マネジメントのダリル・ハイン最高執行責任者は、30人の新規人材を採用した際、自社の週4日勤務体制が大いに物を言ったと語る。ファイブ・スクィレルズのコンロイ氏も、多国籍大企業から科学者を引き抜くのに週4日勤務が役に立ったと説明。「ぎりぎりのところで迷っている人材を獲得するのがずっと楽になった」と話した。",
      "英人材採用代理店リードによると、年初から週4日勤務をうたう求人広告が増えている。",
      "もっとも、全ての企業に週4日勤務が向いているわけではない。",
      "イングランド東部にある産業用部品サプライヤーのオールキャップ社はコロナ禍中、防護設備や人工呼吸器の部品を供給するため従業員36人が全力で働いたため、コロナ後に週4日勤務を試してみた。しかし顧客の要求に常時応えつつ、従業員が年休を取ったり病欠で休んだりできるようにすること自体、難しかったという。"
    ]
  },
  {
    "ID": "クラスタ45",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/051800473/",
    "content": [
      "世の中がChatGPTで盛り上がる中、いまいちブームに乗り切れていない人も多いのではないだろうか。その理由は、あまりにもグーグル検索に慣れてしまい、グーグルで検索するのと同じようにChatGPTを利用してしまっているからではないであろうか。",
      "では、グーグル検索とChatGPTの違いは何か。それは、グーグルが「検索」を目的としているのに対して、ChatGPTは「生成」を目的としていることだ。例えば、グーグル検索は、既存の文書を検索することが得意だが、ChatGPTは新しい文書を生成することが得意だ。そして、生成できる対象は単なる文書だけでなく、ソフトウエアのプログラムコードをも生成できてしまう点に革命的な価値がある。",
      "ChatGPTが生成できるソフトウエアは、社会課題の解決から、ビジネス活用、そして、個人で趣味を楽しむものまで、様々な機能を持たせることが可能だ。「AI活用を活用して脱炭素社会を実現するためのサンプルコードを生成して」と入力すれば、ChatGPTはサンプルコードを実際に生成してくれる。",
      "上記のサンプルコードは、AIを用いてエネルギー効率の向上や炭素排出量の予測を行うサンプルコードであるが、「別のサンプルコードを生成して」と指示し続ければ、大量に脱炭素社会に貢献するプログラムを生成し続けることができる。",
      "あるいはある日、話題のジャズ漫画がアニメ映画化された『BLUE　GIANT』を見に行ったとしよう。グーグル検索の時代では、映画を見てジャズに興味を持った後、セロニアス・モンクとビル・エヴァンスのアルバムを検索し、購入して聴き比べるようなことができた。これに加えて、ChatGPTによる生成の時代では、セロニアス・モンク風とビル・エヴァンス風の新たな楽曲を生成し、さらに、その楽曲を自動演奏してくれるソフトウエアをも生成し、人と人工知能がライブで一緒にセッションをすることも可能になる。",
      "このような事例にある通り、ChatGPTで勝つ人材は「検索人材」から「生成人材」に移行していくだろう。答えのある問題に対して正解を検索してrightnessを主張する時代から、これまで解くことができなかった地球規模の社会課題に対して、新しいソフトウエアを生成することで解決し、かつ、新たな文化を創造していくrichnessを生み出す時代がやってきたのだ。",
      "それでは、ChatGPTで勝つ「生成人材」になるには、どうしたらよいのであろうか。最初の一歩は、ChatGPTに質問をして回答を求めるのではなく、生成するための指示を出す癖を身に付けることだ。",
      "具体的なChatGPTへの入力イメージとしては、「××について教えて」ではなく、「××を生成して」のような指示を出していくような入力形式になる。「脱炭素社会にプログラミングは貢献しますか」ではなく、「脱炭素社会に貢献するソフトウエアのサンプルコードを生成して」のように、作ってほしいものを伝えて生成するのである。",
      "この際に最も重要なのは、「生成できるかどうかは分からないけれども、まずは、ダメ元で聞いてみる」ことだ。筆者も最初は脱炭素社会に貢献するソフトウエアのサンプルコードを生成するなんて、まさかできないだろうと思っていた。しかし、ダメ元で聞いてみても意外に答えてくれるのがChatGPTの良いところだ。質問ではなく生成を指示する、その際、ためらわずに思い切って「これを生成して」と言い切ってみることが、ChatGPTで勝つ「生成人材」になるための第一歩だ。",
      "生成人材になるための2歩目は、初回の指示で生成されたものに対して、連続的に複数回の指示を重ねて生成物をブラッシュアップしていく力だ。よくSNSでChatGPTとのワンショットのQ＆Aをスクリーンショットに撮って自慢げに投稿している人を見かけるが、ChatGPTを活用する生成人材は複数回の指示を積み重ね、生成物の品質をより高度なものに改善していくことができる。"
    ]
  },
  {
    "ID": "クラスタ46",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/052900475/",
    "content": [
      "早稲田大学ビジネススクールの池上重輔教授は、ポストコロナの組織経営は「状況や組織、戦略によって求められる要件が異なってくる」と指摘する。その組織を引っ張るリーダーシップやマネジメントにも「最適解」がなくなり、リーダーがメンバーに奉仕して導く「サーバントリーダーシップ」や、情熱や信念、価値観などリーダーの人間力によってマネジメントする「オーセンティックリーダーシップ」など、新しいリーダーシップの形を使い分ける必要も出てくるだろうと予測する。",
      "新型コロナウイルス禍による経済の混乱も収まってきました。この先の組織運営に求められる能力とはどんなものでしょうか。",
      "池上重輔：これからの経営は「状況依存」の側面が強くなります。つまり、それぞれの組織によって状況が異なるため、これという組織能力を1つ挙げることが難しいのです。",
      "例えば、日々のオペレーションをうまく回すことが組織能力だと考える会社もあれば、目の前のお客様への対応がうまくできることが組織能力だという会社もあります。外部とのネットワークを強化することが大事な組織もあれば、素早く物事に対応できる「アジリティー」が大事な組織もあります。戦略によって求める組織能力が変わってくるのです。",
      "どの能力を強化し大事にしていくのか、戦略を決めることが大事になりますね。",
      "池上氏：例えば安定的にオペレーションを回すことと、俊敏に対応していくことの両方を同時に実現することは難しい。組織能力はトレードオフになる場合が多いのです。そのため、どういった戦略でどの組織能力を持つべきかを決め、その戦略によって組織構造も変える必要があります。",
      "組織構造においては、従来のピラミッド型組織はもう古いという意見もあります。",
      "池上氏：「これからは自律分散型の組織にした方がいい」と言う人もいますね。ただ一概にそれがベストとは言えず、良い場合もあれば、そうでない場合もあります。",
      "安定的なオペレーションを組織能力とした場合、分散型の組織よりもピラミッド型の組織の方がうまくいくでしょう。ネットワークを広げアジリティーを強化する組織であれば、分散型の方がフィットします。",
      "組織構造によって、求められるリーダーシップも変わりますか。",
      "池上氏：当然、ピラミッド型と分散型とではマネジメント方法が異なります。ですから、今の時代、どんなリーダーシップがいいのか、という最適解はありません。リーダーがメンバーに奉仕して導く「サーバントリーダーシップ」や、情熱や信念、価値観などリーダーの人間力によってマネジメントする「オーセンティックリーダーシップ」など新しいリーダーシップの形も出てきています。",
      "ただ、これらのリーダーシップが本当に組織運営に効果的なのか、学術的には実証されていないのが実態です。だから我々はまさに状況依存で、うまくフィットする場合もあれば、そうでない場合もある、と言わざるを得ません。",
      "状況に応じて求められるマネジメントが変わってくる。そんな時代に、リーダーが身に付けるべきスキルや知識について教えてください。",
      "池上氏：ピラミッドの図でご説明しましょう。まず、一番下に「ビジネス知識」があります。ここでいう知識とは、経営の知識と専門分野の知識です。専門分野の知識は皆さん日々の業務の中で既にお持ちだと思います。それに加えて、マーケティングやファイナンス、組織論など一般的な経営の知識はベースとして必須となります。",
      "ピラミッドの中段には対人能力として「マインドフルコミュニケーション」や「多文化チーミング」を挙げています。",
      "そしてピラミッドの1番上に「システムスキル」があります。これは、経営において必要なスキルと考えていただければいいのですが、言い換えると変革の推進です。これからのリーダーには、オペレーションの能力だけでなく、組織変革を推進する能力も求められます。",
      "ところが、この組織変革ができるリーダーが今、日本の組織には少ない。なぜかというと、経験がないからやり方が分からないのです。だから、多くの企業が「変わりたいのに変われない」という悩みを抱えているわけです。",
      "組織の変革とは、いわゆる「イノベーションを起こす」ということでしょうか。",
      "池上氏：イノベーションは変革の一部なので、イノベーションを育成することも含め、複雑な物事において、合理的な情報分析をした上で倫理的に考えて決断を下す必要があります。決断を下す能力は、これからのリーダーに最も必要で、かつ今、日本企業のリーダーがうまくできていないものの1つだと思います。",
      "米国で最も古いビジネススクールであるペンシルベニア大学ウォートン校の看板教授陣と私が共同で行っているグローバル調査をこの数年日本で行っています。日本国内で売り上げや時価総額がトップクラスの企業の経営者を対象に、「経営において何が一番大事ですか」と質問したところ、多くの経営者が「リーダーが決断と判断の違いを理解していること」と答えました。",
      "「判断」というのは、合理的に右がいいか左がいいか、根拠を積み上げれば分かるもの。一方で、右に行くと崖があり、左に行くと山がある。どっちに行くか悩ましいがどちらかに進まなくてはいけないような、合理的に意思決定できない問題において「決断」が必要になるといわれています。その結果が企業の業績に大きく影響しますから、ビジネスにおける決断、そして決断後の実行力は非常に大事です。",
      "さらに、今この「決断」が、いっそう難しくなっているといわれています。",
      "先ほどお伝えしたように、「倫理的」な決断を下さなければならないからです。例えば日本のアパレル企業が倫理的に問題のある地域から材料を調達していることで世界からバッシングを受けました。調達を継続するか、停止するか。このように今は倫理的に難しい決断を下さなければならなくなっているのです。",
      "どうすれば決断力を身に付けられますか。",
      "池上氏：決断に限らず、組織の変革力など、このピラミッドの表に書いてあるスキルはすべて経験と訓練によって身に付けられます。",
      "さすがに、テニスを練習したからといって、錦織圭選手のようにプレーできるようにはなりませんが、ラリーはできるようになるでしょう。正しい訓練をすれば、確実に上達するのです。その方法論もたくさんあるので、ぜひリーダーの方には学んでいただきたいと思います。我々も使命として、研究した方法論を、できる限り分かりやすい形でリーダーの皆さんに伝えていかなくてはならないと思っています。",
      "経営者に必要なマインドについても教えてください。",
      "池上氏：リーダーの資質で大前提となるものは、「インテグリティー」「ヒューミリティー」そして「インクィジティブネス」です。また、「レジリエンス」は柔軟な回復力、逆境を跳ね返して元に戻る力のようなことを指し、リーダーにとって非常に重要な資質です。",
      "スキルは経験と訓練で上達するとお伝えしましたが、誠実さや謙虚さといった資質や特性はもともと持っていたものから、そう簡単に変わるものではありません。もちろん学ぶことで向上できますが、なかなか難しい。日本のリーダーは、イノベーションを起こす力や組織を変革していく力は今は弱いかもしれません。でも、これは学べば必ず身に付きます。",
      "一方で我々は誠実さや謙虚さといった学びにくい資質を既にある程度持ち合わせているのではないでしょうか。ということは、必要なスキルをきちんと学べば、次世代を担うリーダーに必ずなれるはずです。",
      "良いリーダーシップとは何か。状況依存の中で、その答えは人によって異なり、いろいろな学者や経営者の話を聞いていると「矛盾しているな」と感じてしまうかもしれません。しかし、共通して必要なスキルや資質もあります。それは何なのか、考えてみることは重要だと思います。",
      "日本を代表する著名経営者の講義を「目の前で聞き」「直接言葉を交わし」「議論できる」、50人限定のプレミアムセミナーです。池上重輔教授ほか早稲田大学ビジネススクールの講師陣による「理論編」と併せて、次のリーダーを育成するまたとない場となります。"
    ]
  },
  {
    "ID": "クラスタ47",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/033000462/",
    "content": [
      "中国では2020年9月、「30年に二酸化炭素排出量ピークアウト、60年までにカーボンニュートラルを実現する」という「3060目標」が公表された。新型コロナウイルスの感染拡大やウクライナ紛争の影響で、エネルギー価格が高騰し、EUなどの国々が脱炭素目標を見直そうとする動きを見せているが、中国では目標の実現の可能性などについて様々な議論があるものの、政府、金融機関、産業界は一体となった取り組みが始まっている。",
      "本連載ではグリーン金融、炭素取引市場など、中国の環境関連分野における専門家にインタビューを実施していく。1回目は、中国責任投資フォーラム理事長であり北京商道融緑諮詢公司の董事長の郭沛源氏に、中国のグリーン金融の現状について聞く。",
      "近年、中国のグリーン金融市場が急速に発展している。グリーン融資額では世界1位、グリーンボンド発行額では世界2位になった。背景と理由は。",
      "郭沛源董事長：まず、産業転換の進展の結果だと考えられる。中国の経済構造がグリーンへとシフトしつつある。中国政府が定めた二酸化炭素排出削減目標も2010年版から15年版、また20年版へと着実に水準が厳格化されてきた。",
      "2つ目の理由は、中国のガバナンス構造と関連したものだ。中国ではグリーン金融政策がトップダウンで推進されている。中央政府、中国人民銀行、中国銀行保険監督管理委員会などが主導し、グリーンの理念を融資や投資を通じて企業に波及させていったことが大きい。",
      "3つ目は、16年に杭州で開かれた20カ国・地域首脳会議。これが格好の切っ掛けとなった。中国はG20の議長国として、グリーン金融ワーキンググループの設立を提言し、枠組み作りをリードすることができた。中国が世界に対して大きな役割を果たそうという戦略が打ち出された。",
      "中国責任投資フォーラム理事長、中国金融学会グリーン金融専門委員会理事、国連環境計画・金融イニシアチブの中国顧問なども兼任しているESG、グリーン金融分野の専門家。北京商道融緑諮詢公司は、「グリーンボンド評価認証機関市場化評価登録リスト」に適格な第三者認証機関として認定されている。",
      "中国のグリーン金融商品の現状、今後の方向性、重点分野は。 また、どのような課題があるのか。",
      "郭氏：中国の金融市場の特徴の一つは、直接金融が弱いことだ。銀行が果たす役割が非常に重要で、銀行による間接融資が約80％を占める。多様な資金調達のニーズを満たすためには様々な経路が必要だが、ほとんどの資金が銀行を通じて調達されているのが現状だ。　グリーン金融市場全体をみると、融資を基本としつつも、グリーンボンドが近年急速に発展している。その次にファンドがくる。保険については、まだ完全な統計がない状態だ。この市場構造は将来も同じだろう。今年のグリーン融資残高は20兆元になる見通しだ。グリーンボンドは同1.5兆元であり、約10倍の開きがある。",
      "課題は確かに存在している。1つ目は、発展のスピードは速いが品質が追い付いていないことだ。例えば、グリーン融資の品質については、「グリーンウォッシュ」が常に懸念されている。2つ目は、統計システムの構築が追い付いていないこと。グリーン金融関連の統計のルールが確立されていないため、今後いかに精緻な統計システムを構築するかが課題だ。",
      "海外金融機関は中国のグリーン金融にどのように関与しているのか。",
      "郭氏：22年8月、ドイツ銀行と仏ソシエテ・ジェネラル銀行が、中国人民銀行が主導する炭素排出削減支援スキームのパイロット事業に組み入れられた。これは外資系金融機関として初めてのことだ。",
      "現在は外資系金融機関が関与する良いチャンスを迎えている。英HSBC、仏BNPパリバ、英スタンダードチャータード銀行などが積極的に事業に参入している。中国がカーボンニュートラルの目標を公表してから、外資系金融機関が中国のグリーン金融市場に注目しより活発に活動するようになったと思う。また、中国企業も積極的に海外市場に進出し、グリーンボンドを含む債券などを多数発行している。",
      "日本の金融機関は、中国グリーン金融にどう参入すればよいのか。",
      "郭氏：まず、中国のグリーン金融の動向をウオッチすべきだ。ここ5年間で状況はだいぶ変化した。"
    ]
  },
  {
    "ID": "クラスタ48",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/041300468/",
    "content": [
      "ベネッセホールディングスがほぼ全社員に当たる約1万5千人を対象に、対話型人工知能「ChatGPT」の社内利用を解禁することが分かった。社員だけがアクセスできるクラウド上に、チャットGPTと同等の機能を持つ自社専用AIを構築。情報漏洩を防ぎつつ、社員の生産性向上や新サービス創出につなげる考えだ。",
      "ベネッセホールディングスは14日からほぼ全社員に当たる約1万5千人を対象に、自社専用AIを提供開始する。米マイクロソフトのクラウドサービス「Azure」を活用し、米オープンAIが開発した「ChatGPT」と同等の機能を持つ社内AIを構築した。AIを社内業務のアシスタントとして活用しつつ、新サービスに向けた技術検証も進める。",
      "通常のチャットGPTの場合、情報を入力すると、サービスを開発するオープンAI側にデータが送信される。入力した情報は学習データとして2次利用され、社内の機密情報などが漏洩する恐れがある。こうした理由から、チャットGPTの社内利用を禁止する企業も目立つ。",
      "ベネッセHDでは、入力した情報の漏洩を防ぐために、チャットGPT相当の社内AIを構築した。具体的には、マイクロソフトが提供する、チャットGPT相当のAIをアジュール上で実現できる「Azure OpenAIサービス」という機能を活用した。この機能を用いることで、入力した情報は、アジュール上に自社データとしてとどまり、オープンAI側の学習データとして2次利用されないという。ベネッセHDはさらに、社内AIの利用履歴もモニタリングすることで安全性を高めた。",
      "ベネッセHDインフラソリューション部部長の植田省司氏は、自社専用チャットGPTの全社導入を決めた理由について、「時代に取り残されるという危惧があった」と話す。「社員がチャットGPTについて報道を見ているだけでは理解の解像度が上がらない。安全な環境を用意し、全社員がチャットGPTを使って理解を深め、次のステップに進むことが重要だと判断した」今夏をめどに機能を強化する計画だ。次期バージョンでは、一部の社内資料を社内AIに学習させる。自社業務向けにカスタマイズしたAIを社内手続き案内などに利用し、社員の生産性向上につなげる。さらに同社のビジネスである英作文の添削や、高校生の進路選択のサポートなどに、AIを活用する可能性も探る。",
      "ここに来てベネッセHDと同様に、情報漏洩対策をした自社専用チャットGPTを採用する企業が続々と増えている。パナソニックホールディングス子会社のパナソニックコネクトは3月、自社専用の対話型AIを全社員に利用できるようにした。三井住友フィナンシャルグループも4月、同様のツールを導入すると発表している。いずれもマイクロソフトがアジュール上で提供する機能を活用し、情報を外部に漏らさない社内AIを構築した。",
      "ベネッセHDによると、社内利用に加え、顧客を対象としたビジネスにチャットGPTのようなAI機能を活用していくには、まだ課題が残っているという。顧客データをAIの学習に活用する可能性も出てくるため、「著作権保護や個人情報保護の課題がまだクリアになっていない」からだ。同社は、専門家と議論しつつ慎重に検討を進める考えだ。",
      "もっとも海外では、語学学習アプリの米Duolingoや米Speakeasy LabsがオープンAIと提携し、対話型AIを講師とするアプリを既に提供している。",
      "チャットGPTのような対話型AIは、あらゆる産業に破壊的な変化をもたらすといわれる。",
      "10日に来日したオープンAIのサム・アルトマン最高経営責任者は「AIについて語られる様々なリスクを低減し、メリットを増加させていく上で、日本の果たす役割は大きい」と期待を示した。",
      "急速な変化への対応が求められる一方、横たわる様々な課題をどのように解決していくのか。各社が取り組みを早めている。"
    ]
  },
  {
    "ID": "クラスタ49",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/051600472/",
    "content": [
      "スマートフォンの画面を使わず、音声だけで道案内するサービスを開発するスタートアップのLOOVIC。首にかけて使う一風変わったデバイスを考案し、世界最大級の米テクノロジー見本市「CES」で期待を集めたが、資金不足で足かけ2年の開発プロジェクトはいったん先送りに。何が起きたのか。",
      "「ありそうでなかったサービスだ」。ルービックは米ラスベガスで1月に開催された「CES 2023」に出展。最高経営責任者の山中享氏はメディア向けのイベントでプレゼンし、海外メディアなどから高い評価を受けていた。",
      "ルービックが開発するのはスマホ画面を見なくても、音声情報だけでナビゲーションや観光ガイドができるサービスだ。空間認知能力に障害があったり、地図を読むのが苦手で道に迷いやすかったりする人をサポートできる。",
      "案内する側の人は、アプリの地図上の自由な場所に自分の声などの音声情報を登録しておく。案内を受ける人がその場所に差し掛かると登録された音声が流れる。専用ハードウエアとして首回りに装着するデバイスを開発しており、前方の左右、後方の左右の計4カ所にスピーカーが付いている。",
      "例えば、右に曲がるときは右側のスピーカーから、左に曲がるときは左側のスピーカーから音声を流せる。利用者が目標の位置を過ぎてしまった場合は後方のスピーカーから「戻ってください」などという指示も。音声のみならず、振動や骨伝導を使うことで方向が分かりやすいように利用者を案内する。"
    ]
  },
  {
    "ID": "クラスタ50",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/051000471/",
    "content": [
      "新型コロナウイルス禍を抜けた日本経済。早稲田大学ビジネススクールの入山章栄教授は、この先のマーケットを左右し、競争力を決めるキーワードは「五感」だと言い切る。また、働くことの価値観が激変していることを背景にした「ホワイト離職」にも注目する。大手企業と若手社員の思いがすれ違う理由は何か。ずばり指摘してもらった。",
      "新型コロナウイルス禍では、テレワークやオンラインでの商談が進みました。アフターコロナではどんな変化が起こるでしょうか。",
      "入山章栄氏：アフターコロナのキーワードは「五感」です。先日、大手不動産デベロッパーの経営者に、「入山先生、これからの東京の都市づくりはどうしたらいいですか」と聞かれました。都心には今大きな商業ビルが続々と建っていますが、オンラインの仕事が増えたことで、今後オフィステナントが入らないかもしれないと、危機感を持っておられるんですね。",
      "そこで私は、「おそらく都市の重要性は変わらないけれど、在り方はかなり変わりますよ」とお答えしました。これは学者としての僕の意見で、かなり確信を持っているのですが、これからは「五感を駆使して考えること」が非常に大事になります。",
      "ZoomやTeamsなどのオンライン会議ツールを使って仕事をすることが主流になりました。そして、おそらく5年後には、私たちはもっと便利な新しいツールを使っていることでしょう。",
      "これらのオンライン会議ツールは非常に便利です。ただ、ここで得られるのは、五感のうち視覚と聴覚だけ。味覚、触覚、嗅覚は得られません。",
      "確かに、味覚、触覚、嗅覚を得る機会は減りました。",
      "入山氏：人と人が信頼関係を築くときに使うのは、視覚や聴覚よりも、味覚、触覚、嗅覚なんです。これは、霊長類の研究でも言われており、サルの毛づくろいも同じです。",
      "この近接の感覚が大事だから、コロナ禍であってもキャンプが流行し、一緒にサウナに行くわけでしょう。だから、どれだけオンラインが進んでも、この先リアルで会う価値がなくなることはありません。",
      "オンラインでミーティングができるようになったからこそ、どうせリアルで会うなら食事をしたい、と考えませんか。だから、デベロッパーの皆さんも、そういう観点で都市づくりを考えた方がいい。オフィスにこだわらず、スーパーグルメシティをつくるのも1つの選択肢だと思います。",
      "これからの時代に求められるリーダー像について教えてください。",
      "入山氏：人手不足や後継者不足など、経営者の皆さんは多くの課題を抱えています。とにかく私がいつも申し上げている一番の問題点は、日本の企業には「意思決定」できる人が圧倒的に足りないということです。",
      "今は事業環境の変化がものすごく激しい時代です。不確実性が高い、という言い方もします。コロナ禍前までは、私がそう言ってもあまりピンときていない経営者もいました。でも、コロナを経験し、ウクライナショックがあり、物価高、円安となった今は、さすがにもう正解がない時代だと皆さん理解していると思います。",
      "先が見えない時代なので、正解は誰にも分からない。米起業家のイーロン・マスク氏にだって未来は分かりません。そんな時代に、それでもリーダーは意思決定をしなければならないんです。悩んで悩んで、最後は腹をくくって決めるのが、リーダーの仕事です。",
      "なぜ、日本の企業には意思決定できる人が少ないのでしょうか。",
      "入山氏：それは、圧倒的に意思決定の場数が足りないからです。特に、伝統的な大手企業や中堅企業に意思決定できるリーダーが少ないと感じます。大手企業や中堅企業は仕組みが出来上がっているために、上から降ってきた仕事をただこなせばいいようにできています。",
      "上司に褒められることが正解であり、そんな仕事ばかりしていると、意思決定をしないまま40代までを過ごしてしまう。50代になって執行役員になって、急に意思決定してください、と言われても、決められるわけがありません。今、大手企業の一番の悩みは、社長候補がいない、ということ。当たり前ですよ、育てていないのですから。",
      "どれだけ本を読んでもセミナーで学んでも、意思決定力は上がりません。意思決定力を高めるには、場数を踏むしかないんです。だから経営者はリーダーを育てたければ、意思決定の場数が踏める環境に社員たちを送ってあげてください。",
      "そういう意味では、大手企業とスタートアップでは大きな差がついていると思いますね。スタートアップは、巨額の投資をする、大きな失敗をしてクライアントに謝罪に行く、仲間を迎え入れたけれど仕事があまりにもできないから辞めてもらう、など、1日3回くらいは大きな意思決定をしています。",
      "終身雇用の時代は終わり、大手企業に入社した若者たちも転職しています。人材面の流れはどう見ていますか。",
      "入山氏：間違いなく、今後ますます人材の流動化が激しくなります。「ホワイト離職」という言葉を知っていますか。",
      "大手企業を中心に、コンプライアンスを意識して、若手社員を大事に扱おうという流れがあります。管理職の人たちも若者をどう扱っていいか分からないんですよね。人材不足なので、せっかく入社してくれた社員が辞めないように、怒らずにとにかく褒める。その結果、大事にされた若者たちが辞めていく。これが「ホワイト離職」です。",
      "20代の若者たちは、新卒で入社した会社で定年まで勤め上げようなんて、まったく考えていません。大手企業であっても倒産する時代ですから、終身雇用なんて信じていない。だから、最初から転職を前提で入社するし、厳しい時代に何十年も働き続けられるようにするために、いかに自分の能力を高めていくかを考えている。つまり、自分が成長できる会社を選ぶのです。もちろん、パワハラはやってはいけないことですが、無駄に優しくしすぎると成長実感を得られないために若手社員は辞めていきます。",
      "数年前にあるビジネスサイトが発表した東京大学の学生の人気企業ランキングでは、上位を大手コンサルティングファームが占めていました。この結果は今も変わっていないと思いますが、これには裏があって、東大生たちの本当の希望は、起業です。そもそも大企業に行く気はないので、言ってしまえば究極の腰掛けですよね。自分のやりたいことで起業する力を身に付けるために、とりあえずコンサルティングファームに入ろうと考えるんです。東大だけではなく、早稲田・慶応義塾などの私立大学でも同様の流れがあります。",
      "成長機会以外に、若者たちに選ばれるポイントはありますか。",
      "入山氏：人材が流動化する時代に若者たちが選ぶのは、意思決定ができるリーダーがいる会社です。だから、みんなスタートアップを選ぶのです。実は大手企業とスタートアップの給料は逆転が始まっています。日本経済新聞社がまとめた2022年「NEXTユニコーン調査」によると、回答したスタートアップの21年度の平均年収は650万円で、上場企業の平均を7％上回る水準でした。",
      "もともと、スタートアップには夢があるけどお金はなかった。でも今は資金調達がしやすくなっているため、スタートアップは人に投資ができるようになりました。今のスタートアップには夢があってお金がある。それでは、みんなスタートアップを選びますよね。",
      "中小企業が給料を上げるのは限界があります。企業が生き残るには人材が不可欠ですが、確保にはどんな手がありますか。",
      "入山氏：給料も知名度も低いけれど、学生に選んでもらえる会社になるには、経営者が魅力的で、かつきちんと意思決定ができることが重要です。",
      "例えば、ユーグレナには今、学生から多くの応募があります。それは、社長の出雲充さんが魅力的だからです。出雲さんは強いビジョンを持ち、意思決定ができる経営者です。しかも、単なるビジョンではなく、聞いた人が\"腹落ちする\"ビジョンを持っています。",
      "社員が成長しない、なかなか変わらないと悩んでいる経営者も多いと思います。それは会社が掲げているビジョンや、やっている事業に腹落ちしていないからです。なぜこの仕事をしているのか、この研修を受けるのか──、腹落ちしていないものは、すべて「やらされている仕事」だと感じるのです。それでは成長しません。",
      "出雲さんは『僕はミドリムシで世界を救うことに決めました。――東大発バイオベンチャー「ユーグレナ」のとてつもない挑戦』という著書を出版されています。周囲がどれだけ嘲笑しても、出雲さんはそれを信じているんです。だからこそ、そこに共感する若者が集まってくる。",
      "特に、今の若者は環境への意識や社会貢献への感度が高い。そういう層が社会のマジョリティーになったときに、ユーグレナは必ず時代をリードする存在になる、と出雲さんは言います。本当にそうなるかどうかなんて、誰も分かりません。でも、それを信じて、突き進んでいるから人が集まっているのが、ユーグレナという会社です。",
      "「正解なんて分からないけれど、こんな思いで、世の中にこんな価値を提示して、社会に貢献しながらお金をもうけてやっていこうよ。面白いでしょ。ワクワクするでしょ」と、従業員や銀行、株主に腹落ちしてもらう、これが非常に重要です。トップが未来を語れなければ、人は集まってきません。正解がない時代だからこそ、みんなが信じる存在が欲しいのです。",
      "だからぜひ、リーダーの皆さんにはビジョンや夢を語り、仲間を巻き込んで、しっかり意思決定していっていただきたいと思います。"
    ]
  },
  {
    "ID": "クラスタ51",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/041400469/",
    "content": [
      "2025年日本国際博覧会開催まで2年を切った。公式キャラクター「ミャクミャク」グッズを販売する期間限定の店舗がオープンし、話題を呼んでいる。国際的なイベントといえば20年の東京五輪・パラリンピックがあり、汚職問題でガバナンスに対する社会の目が厳しくなっている中、全国で盛り上げる機運を醸成できるのか。",
      "こう語るのは、米国から日本へ休暇に訪れていた男性旅行客。手元にはミャクミャクをあしらった大人用と子供用のTシャツ、そしてミャクミャクのぬいぐるみが入っている。「この『モンスター』はとてもキュートでユニークだ！　息子もきっと喜ぶだろう」角度を変えて、光の当て方を変えて、フレームを変えて、フォーカスを変えて。日々起こるニュースの様々…場所は大丸東京店。大阪・関西万博を運営する公益社団法人2025年日本国際博覧会協会と2025大阪・関西万博マスターライセンスオフィスは、期間限定でポップアップショップをオープンした。開催まで残り2年という節目に、人気の「ミャクミャク」を活用したプロモーションを関西圏以外にも仕掛け始めた。",
      "大丸東京店にオープンした、大阪・関西万博のポップアップショップ。店頭には赤色と青色があしらわれた公式キャラ「ミャクミャク」のグッズが並ぶポップアップショップでは開店前から40人ほどの行列ができ、90個用意されたぬいぐるみは45分で売り切れた。",
      "東京駅の新幹線改札を出てすぐのところで、タクシー乗り場も目の前。付近には外国人が多く立ち寄る多言語対応の案内所もあり、国内外にアピールするには絶好の場所といえる。",
      "「ぬいぐるみを買いたかったが売り切れていて残念」と言いながらも、クリアファイルなど20点以上の商品で膨らんだ買い物袋を提げて帰る男性の姿も。ポップアップショップの存在は「インスタグラムを見て知った」という。",
      "そのユニークな形状で注目されがちなキャラクターだが、実は誰でも二次創作が可能。SNSなどにも自由にアップできる。"
    ]
  },
  {
    "ID": "クラスタ52",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/040600467/",
    "content": [
      "新年度を迎えた4月3日、全国各地で企業の入社式が開かれた。企業のDX支援を手掛ける電通デジタルの入社式では、新入社員139人に、一風変わった贈り物が渡された。それぞれに異なる「入社証明書」。しかも、各個人をイメージした非代替性トークンを活用したアート画像だ。",
      "電通社内のホールで、ずらりと並んだパイプ椅子に座るスーツやブラウスで身を包んだ新入社員たち。電通デジタルの入社式では、新入社員らがおのおののスマートフォンを見せ合い、なにやら盛り上がっている。",
      "スマートフォンの画面に映っていたのは、「入社証明書」として新入社員一人ひとりをイメージして作製したNFTアートだ。",
      "NFTアートとは、デジタル画像をブロックチェーン技術にひもづけることで唯一無二であることを保証しているもの。電通デジタルは入社前のアンケートで回答された趣味や氏名の漢字など7つ程度の言葉や文章をAIに読み込ませ、動物をモチーフにした画像を作成。新入社員に入社祝いとして配布した。",
      "角度を変えて、光の当て方を変えて、フレームを変えて、フォーカスを変えて。日々起こるニュースの様々…例えば、新入社員の高田玲奈さんにはビルを背景とした白ヤギがモチーフのNFTアートが贈られた。白ヤギの横にある机の上には筆が置かれている。「星座がやぎ座だと自己紹介アンケートに記入したからだと思う」と高田さんは納得している様子だ。",
      "新入社員の高田玲奈さんをイメージしたNFTアート。高田さんは、左の筆は小学生の頃から続けているという書道、背景のビルは学生時代にインドネシアで家を建てるボランティアをしていたからではないかと推測する配られたNFTアートは入社後、社員の成長に合わせて画像も変化する。例えば、入社時には子犬だった画像が、持ち主が役職に就くと大型の犬に変化するといったイメージだ。"
    ]
  },
  {
    "ID": "クラスタ53",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/040500466/",
    "content": [
      "イタリア当局が「ChatGPT」の一時的な使用禁止を発表したことで、他の欧州諸国のデータ保護当局でもChatGPTに対する規制強化の必要性やイタリアの動きに同調する是非について検討する動きが広がっている。2月23日撮影イタリア当局が3月31日に米新興企業オープンAIが開発した対話型生成AI「ChatGPT」の一時的な使用禁止を発表したことで、他の欧州諸国のデータ保護当局でもChatGPTに対する規制強化の必要性やイタリアの動きに同調する是非について検討する動きが広がっている。",
      "欧州議会は「AI規制法」の内容や範囲で合意できていないが、当局の間では欧州連合の個人データ保護ルール「一般データ保護規則」など既存のツールを生成AI企業に適用することは可能だとの見方も出始めている。",
      "生成AIのアルゴリズムは大量のデータを分析し、質問に対して驚くほど人間に近い応答を返すが、元になるデータの一部はインターネットユーザーが所有している可能性がある。",
      "イタリアのデータ保護当局はユーザーの年齢確認がなかったことと、AIを「学習」させるための「個人データの大量な収集・保存を正当化する法的根拠がない」ことを理由にChatGPTの一時禁止に踏み切った。",
      "法律事務所クリフォード・チャンスのパートナー、デシスラバ・サボバ氏は、「イタリア当局が提起したのは基本的な問題点であり、GDPRはAIの将来的なあり方の形成に規制当局が関与するためのツールになることが分かった」と述べた。",
      "フランスとアイルランドのデータ保護当局はイタリアの当局者に接触し、一時禁止措置の根拠について詳しく尋ねている。ドイツのデータ保護当局者も現地紙ハンデルスブラットに、データセキュリティー上の懸念からイタリアの決定に追随する可能性があると語った。",
      "アイルランドのデータ保護委員会の広報担当者は、「われわれはイタリア当局の動きを見守っている」と述べ、「この件に関して全てのEUデータ保護当局と足並みをそろえる」と強調した。",
      "一方、スウェーデン当局は、ChatGPTを禁止する計画はなく、イタリア当局にも接触していないと明らかにした。スペイン当局は、ChatGPTに関する苦情は受けていないとしつつ、将来的に調査を行う可能性は否定しなかった。",
      "イタリアのデータ保護当局は他の個人情報保護機関と同様に政府から独立しており、中国系動画共有アプリ「TikTok」に規制違反を正式に警告した最初の当局の１つ。",
      "データ保護当局が規制強化に前向きな一方、各国政府は鷹揚な態度を見せている。",
      "イタリア副首相は当局の決定を「行き過ぎ」と批判、ドイツ政府報道官はChatGPTの使用を禁止する必要はないと述べた。",
      "イタリア当局の動きは、ChatGPTのEUデータ保護規則順守を巡って浮上した問題を解決するためにオープンAIと対話を始めるのが狙いで、使用禁止自体が目的ではなかった、と事情に詳しい関係者は指摘した。",
      "この関係者によると、オープンAIは先週末も規制当局に返答していない。オープンAIは3月31日、イタリアでChatGPTのインターネット接続を停止。他の欧州当局が規制違反の可能性を調査していることについては質問に回答しなかった。同社はEU域内にオフィスを構えていない。",
      "オープンAIは3月31日、AIシステムの「学習」に使う個人情報を減らすことに積極的に取り組んでいると表明した。",
      "イタリア当局がオープンAIへの調査を開始したのはChatGPTでユーザーの会話や支払い情報の漏洩が起きたのがきっかけだった。",
      "欧米諸国で対話型のAIサービスに当局が権限を行使したのはイタリアが初めて。",
      "イタリア当局は今のところ人気が高いChatGPTだけを規制の対象としているが、グーグルの生成AIサービス「Bard」など他の製品も標的になるかもしない、と複数の専門家は指摘している。",
      "サボバ氏によると「ChatGPTと異なり、グーグルは欧州進出の歴史が長く、企業としての規模も大きいため、既に規制問題を視野に入れている公算が大きい」と言う。"
    ]
  },
  {
    "ID": "クラスタ54",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/042500470/",
    "content": [
      "ドイツの自動車メーカーが、18日に開幕した世界有数の自動車展示会「上海国際自動車ショー」に全精力を注いでいる。電気自動車時代に優位に立つには、中国で成功できるかが勝負の分かれ目になるとみているためだ。",
      "ドイツの自動車メーカーが、「上海国際自動車ショー」に全精力を注いでいる。写真はBMWの 「i Vision Dee」。同ショーで18日撮影今年の上海国際自動車ショーは、フォルクスワーゲンが取締役会メンバー全員に加えて従業員100人余りを現地入りさせるなどドイツ勢の存在感が際立ち、日本勢やフランス勢と対照的だ。コンサルティング会社オートモーティブ・フォーサイトのエール・ツァン氏は、ドイツメーカーが課題を深刻に受け止めている証左だと指摘する。",
      "ドイツメーカーは乗用車販売の3分の1を中国に依存しており、ここで敗北した場合の打撃も最も大きい。",
      "独BMWのオリバー・ツィプセ最高経営責任者は記者会見で「われわれの車は機能の多くが中国に触発されたものだ」とし、中国市場は世界の潮流の先を行っていると述べた。",
      "内燃機関の全盛時代、中国でドイツ車は技術的に世界の頂点にあるとみなされていた。ツィプセ氏の発言は、圧倒的なスピードでEV技術の開発を進めた中国メーカーにドイツメーカーが学ぶ時代へと、業界の勢力図が大きく変わったことを示している。",
      "VWの経営陣は、他を圧倒する事業規模が低価格EVの販売競争を勝ち抜く上で追い風になるとみている。しかし、販売で負ければ生産能力の大きさは足かせになり得る。中国のEV大手、比亜迪は今年に入り、中国でのシェアがVWブランドを上回っている。",
      "ドイツメーカーは中国のEV市場でシェアが上昇しているが、まだまだ小さい。ロイターが中国汽車工業協会の販売統計をもとに計算したところ、中国EV市場におけるアウディ、BMW、VW、メルセデス・ベンツのドイツメーカー4社の合計シェアは2022年が4.8％で、20年の2.2％から拡大した。しかし、4ブランドのEV販売を全て合わせてもBYDの4分の1にすぎない。",
      "ドイツ自動車工業会のデータによると、ドイツメーカーの中国でのシェアは2015年の19.9％から19年に24.6％に上昇したが、その後19.1％に下がった。",
      "コンサルタント会社カーニーのパートナー、トーマス・ルク氏は「中国市場はドイツメーカーにとって、もう以前のように安定してはいない」と言う。「より速くなるだけでは追いつけない。企業文化を変えるべきだ」アナリストは、ドイツメーカーは新型EVを内燃機関車の電動版として販売する傾向があり、まだEV化を第1に考えるという意識改革ができていないようだと指摘する。",
      "ツァン氏は「EVを内燃機関車の延長線上ではなく、新世代の製品として捉えることが重要だ」と話す。「上海自動車ショーでこの誤解が解けることを期待している」と語る。",
      "中国の自動車メーカー、広州汽車集団の馮興亜社長は「海外ブランドが自らの考え方に固執すれば、徐々に消えゆくだろう」と述べた。",
      "ドイツメーカーは中国での販売てこ入れの一環として、中国人のEVブロガーやマーケティングの専門家などに声を掛けていると、実際に接触を受けたブロガーの1人が明らかにした。",
      "中国ブランドは欧州進出のために新たな販売戦略を採っており、アナリストは欧州で既に地歩を築いているブランドがデジタル時代に対応するために、こうした動きから学ぶべきだとしている。",
      "上海蔚来汽車、吉利汽車とボルボ傘下のLynkはコミュニティースペースやカフェ、バーを設置している。NIOによると、こうした取り組みは口コミの拡散を通じて販売につながる。",
      "また、多くのメーカーが直接販売も導入しつつある。BMWやメルセデス・ベンツなどドイツメーカーもこの数カ月、直接販売を行う意向を示した。",
      "しかし、消息筋によると、中国ブランドは欧州で積極的な戦略に打って出る前に、まず国内市場の足固めに注力している。欧州ではアジアのバッテリーメーカーが既に確固たる地位を築いている。",
      "ある消息筋によると、中国のEVブランドは価格を引き下げることができるにもかかわらず、中国メーカーによる市場支配を懸念する欧州の政策当局者を動揺させないため、今のところ価格を高く設定しているという。",
      "BYDは今週、航続距離300キロを超えるEV「シーガル」を発売。最低価格はわずか1万1000ドルと、欧州の多くのエントリークラスの内燃機関車よりも安い。BYDは今年後半に新たな新型EV「シール」と「ドルフィン」を欧州市場に投入する予定だ。",
      "ルク氏によると、中国メーカーは欧州で慎重に事を進めている。",
      "一方、中国市場における戦いは熾烈を極めている。",
      "オートモーティブ・インサイトのツァン氏は「以前は『絶望的』という言葉を使うことに慎重だった。しかし今は、少なくとも中国では、外国ブランドの時代は着実に終焉を迎えつつあると確信している」と話した。"
    ]
  },
  {
    "ID": "クラスタ55",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/033100463/",
    "content": [
      "人口減少に歯止めがかからない日本は、もはや国内で人手を賄えない。優秀な人材の宝庫として注目を集め始めているのが、人口14億人のインドだ。2023年には世界一の「人口大国」になる。その活力が日本企業をよみがえらせる。",
      "2022年春、社会福祉法人の致遠会が運営する特別養護老人ホーム「サンハイツ」が2人のインド人技能実習生を受け入れた。その一人、フェサオ・ヴェスフルさんはインドの大学院で経営学を学んだ。サンハイツの野濱玲子施設長は「思慮深いところや気遣いなどが日本人に似ている。できる限り、長く働き続けてほしい」と話す。",
      "ところ変わって、インドの首都ニューデリー。「この言葉は？」「まだ覚えていません」。住宅街にあるビルを2月下旬に訪れると、「技能実習」や「特定技能」といった在留資格で日本での就労を希望する20代を中心とした人々が日本語を学んでいた。",
      "ここは人材教育事業などを手掛けるARMSのインド法人H＆Aインディア。来日を望むインド人を集め、日本語などを指導する。これまでに技能実習生を中心に100人以上を日本に送ったほか、すでに就労先が決まっている人材を100人以上も抱える。柴田長利営業部長は「今年は250人ほどを日本に送り出したい」と話す。",
      "ARMSはニューデリーで来日を希望するインド人に日本語などを教える。すでに100人以上を日本に送り出した厚生労働省によると22年10月末時点で、日本で働く外国人労働者は約182万人と過去最高に達している。その4分の1を占めるのが技能実習や特定技能で来日した人材だ。活躍するのは日本で人手不足が深刻な業種が多く、介護はその典型だ。団塊の世代が75歳以上となる「2025年問題」を抱える介護業界では、25年度に約32万人、40年度には約69万人の職員が不足するとの試算もある。",
      "こうした労働力の需給ギャップを埋める存在になり得るのがインド出身の人材だ。国連の推計によれば、23年にインドの人口は中国を上回って世界一に躍り出る。平均年齢は20代後半とされ、少なくとも40年代までは15～64歳の生産年齢人口の増加が著しい「人口ボーナス期」が続くとみられている。",
      "「今は国内で人材を賄える。でも10年後20年後を考えれば今から外国人の受け入れ体制を整えないといけない」。介護施設を運営するつるかめの伊藤順哉社長はインドからの積極採用を検討している。",
      "北海道・登別温泉の老舗旅館、第一滝本館では23年夏にインド出身の技能実習生を1人受け入れる予定だ。新型コロナウイルス禍で苦しんだ観光業界。「繁忙期を支えてきたパート、アルバイト、派遣社員などが業界から離れた」。足元では東アジアを中心としたインバウンド需要が急回復しており、深刻な人手不足に陥っている。",
      "北海道は全国平均を上回る速さで高齢化が進み「日本人の採用は難しい」。第一滝本館は海外からの人材採用に積極的で、すでに正社員の15％を在留資格「技術・人文知識・国際業務」などで来日した外国人が占める。南氏は「日本語は必ずしも流ちょうでないかもしれないが、笑顔や親切さ、気の利かせ方などホスピタリティー力は日本人を上回ることもある」と話す。",
      "角度を変えて、光の当て方を変えて、フレームを変えて、フォーカスを変えて。日々起こるニュースの様々…人手不足に陥る現場からの外国人材、そして「人口世界一」インドの人材への期待は高まる一方だが、実際のところ、来日はまだ進んでいない。",
      "出入国在留管理庁によると、22年6月末時点で日本に在留する外国人約296万人のうち、インド人はわずか4万人余り。全体の1％余りにとどまる。永住者が多い中国や韓国はもちろんのこと、人口約1億人のベトナムなどにも大きく差を付けられている。",
      "介護などの現場を支える技能実習や特定技能の人材も同様だ。全体の40万人強に対しインドは347人にすぎない。なぜか。",
      "背景には日印で人材を流動させるという選択肢が日本企業とインドの働き手の間で認知されていない現状がある。1993年に創設された技能実習制度だが、日印間で技能実習に関わる「協力覚書」が締結されたのは2017年。まだ5年ほどしかたっていない。しかもこの間には国際的な人の往来を止めたコロナ禍もあった。",
      "次回は「日本での労働力需要が10万人でも100万人でも、その分送り出すだけの用意はある」とのインド側の声とともに、人材を受け入れる日本側の課題などを検証する。",
      "「日印間の人材流動を活発化させれば、航空需要も拡大していく」。全日本空輸の片桐常弥インド総代表はこう期待する。",
      "ANAは現在、デリーとムンバイにそれぞれ直行便を運航している。2019年には南部チェンナイにも就航したが、現在は運休が続く。背景には国際的な人の往来を止めたコロナ禍がある。一時はチェンナイに限らず、デリー線、ムンバイ線も運休し、10年ほどインドに駐在する片桐氏の業務量は激減した。",
      "空いた時間を利用し、片桐氏はインドから日本への送客をいかに増やすか考えを巡らせた。日印路線はインドに製造拠点などを持つ日本企業の出張需要に支えられ、日本発の需要に偏っている。路線を再開させ、維持していくためには、今こそインド発の需要開拓に本気で取り組む必要がある。",
      "ただ日本への旅行需要は「桜が見られる春に少し盛り上がる程度」。日本で働くインド人を増やし、「VFR」と呼ばれる、友人や親族などの元を訪問する需要を創出していくという発想に至った。",
      "片桐氏は技能実習生の「送り出し機関」の全てにコンタクトした。日本側の「監理団体」との結びつきが薄いと気付くと、大手の監理団体に連絡を取って送り出し機関を引き合わせた。人材不足に頭を抱える日本の介護事業者などにもアプローチし、インドの人材の魅力を直接アピールすることもある。",
      "そんな片桐氏の目に映るインドの強みは「人口が多いため、潜在能力の高い人材が豊富」なこと。インドの言語と英語の両方を話せる人が多く、外国語の習得を苦にしない人が多い。さらに「北東インドの人々は文化などの面で日本と親和性があって、ホスピタリティー系の職種に向いている」とみる。",
      "インドでは国営の航空大手だったエア・インディアが民間の大手財閥タタ・グループの傘下に入り、米ボーイングと欧州エアバスに計470機の航空機を発注。タタはシンガポール航空との合弁として展開してきたビスタラとエア・インディアを合併させる方針だ。今後もインドの航空市場で商機が拡大するとの期待は大きい。",
      "日印の人材交流が進むと、その恩恵を受ける業界は人材サービスや航空にはとどまらない。成長する南アジアの「大国」の勢いを取り込むことは、日本企業の成長戦略を考える上でも不可欠になる。"
    ]
  },
  {
    "ID": "クラスタ56",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/033100464/",
    "content": [
      "新型コロナウイルス禍で日本との人的交流に水を差された「人口大国」インド。だが、日本に人材を送り込む機運はしぼんでいない。現地では日本で働くことを希望する若者らの教育が着々と進む。日本の受け入れ準備はできているのか。",
      "人材育成に加え、技能実習制度を監督する役割も担う半官半民のインド国家技能開発公社。ヴェド・マニ・ティワリCEOは「我々の調査によれば、主要16カ国で370万人の労働力の需給ギャップが生まれている。ここにインドの人材を供給していきたい」と話す。NSDCは自ら、特定技能での来日を希望する看護師を介護人材に育てる取り組みを始めている。",
      "前回記事で取り上げたARMSの現地法人H&Aインディアと同様、インドで人材を集めて教育し、海外に送り出しているオライオンインターナショナルリクルートメントのヴィピン・バティアCEOは「日本での労働力需要が10万人でも100万人でも、その分送り出すだけの用意はある」と自信を示す。",
      "人材教育などを手掛けるNAVISは来日希望のインド人に独自教材を使って日本語を教える。講師は日本人だなぜ、インドは日本を含めた海外への人材供給に力を入れるのか。",
      "インドは22年の実質国内総生産が前年比6.7％増え、中国の伸び率を上回るペースで経済成長を続ける。名目GDPの絶対額を見てもドルベースで英国を上回り、日本の8割に迫る。ところが若年人口の増加ペースに雇用機会の拡大が追い付かない。国際労働機関によれば、23年の15～24歳の失業率は約24％にも上るという。",
      "だからこそインド政府は自国民の雇用機会を海外にも見いだしたい。3月、インドで開かれたモディ印首相との首脳会談では人的交流もテーマに上がり、岸田文雄首相は技能実習や特定技能の制度を活用し、インドから人材の受け入れを進めていく方針を示した。",
      "インドとしては、モディ首相が掲げるスローガン「自立したインド」を実現していくためにも海外への人材送り込みは欠かせない。「2国間の関係は対等でないといけない。だからこそ、君たちの役割は非常に大きい」。ニューデリーにあるNSDCの教室で来日希望の看護師たちに語りかけるのはインド外務省顧問を務めるアショク・クマール・チャウラ氏だ。",
      "インドは建国以来、日本の政府開発援助など外国からの対内投資にインフラ整備などを頼ってきた。大国として「自立」するためには互いにとって不可欠な関係性へと変えていかなければならない。インドは強固なマンパワーを日本などに送り込み、対等かつ緊密な関係を築こうとしているわけだ。",
      "ただし日本側の受け入れ体制はまだ万全とは言いがたい。"
    ]
  },
  {
    "ID": "クラスタ57",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/040300465/",
    "content": [
      "インドからの人材受け入れで先頭を走るのがIT業界だ。インドは毎年多数のITエンジニアを輩出し、米IT大手のGAFAなどを支えてきた。日本も例外ではなく、メルカリや楽天グループで大勢のインド人が活躍している。",
      "「職場は多様性があって英語が話せる人も多い。社内の協力し合うカルチャーに引かれている」。こう話すのはメルカリで働くクマル・アビナブさんだ。メルカリは2018年秋、約30人のインド人を新卒採用した。アビナブさんはその一人だ。インド工科大学のカラグプール校で化学工学を専攻し、卒業後、メルカリにエンジニアとして就職した。",
      "インドは理工系の人材の宝庫とされる。大学進学率は依然2割台にとどまるが、若年層が厚い人口構成であるため、大学生の数は約3000万人にも上る。加えて、理工系の学部に進む学生が多いのもインドの特徴。その数は日本の15倍ほどにもなる。",
      "工科系大学の中で最難関とされるのが、アビナブさんが卒業したIITだ。もっとも、IITという大学があるわけではなく、全国に散らばる23のキャンパスがそれぞれ独立した大学として運営されている。中でもレベルが高いとされているのが設立から60年以上たつ5校を指す「オールドIIT」。アビナブさんが通ったカラグプール校もその一角を占める。",
      "メルカリはインドで事業を展開しているわけではなく、現地では無名と言える存在だ。にもかかわらず、トップ校の卒業生をなぜ採用できたのか。"
    ]
  },
  {
    "ID": "クラスタ58",
    "url": "https://business.nikkei.com/atcl/seminar/19/00030/032800461/",
    "content": [
      "電気自動車(EV）の多くは、事故によりバッテリーに軽微な損傷があっただけでも修理や評価が不可能になる。保険会社としては、たいした距離も走っていない車両を全損扱いとせざるをえない。写真は事故で損壊したEV。英ドンカスターで撮影、撮影日不明電気自動車の多くは、事故によりバッテリーに軽微な損傷があっただけでも修理や評価が不可能になる。保険会社としては、たいした距離も走っていない車両を全損扱いとせざるをえない。すると、保険料は高くなり、EV移行のメリットも薄れてしまう。",
      "そして今、一部の国ではこうしたバッテリーパックが廃棄物として山をなしている。これまで報道されていなかったが、想定されていた「循環型経済」にとって手痛い落し穴だ。",
      "「EV購入の動機は持続可能性だ」と語るのは、自動車リスク情報を扱う調査会社サッチャム・リサーチの調査ディレクター、マシュー・エブリー氏。「だが、ちょっとした衝突事故でもバッテリーを廃棄せざるをえないとすれば、EVはあまりサステナブルとは言えない」バッテリーパックのコストは数万ドルに達することがあり、EV価格に占める比率は50％にも至る。交換するのは不経済である場合も多い。",
      "フォードやゼネラル・モーターズなど一部の自動車メーカーは、バッテリーパックを修理しやすいものにしていると話しているが、テスラは、テキサス工場で製造する「モデルY」について逆の戦術を選んだ。構造材化された新たなバッテリーパックは、専門家に言わせれば「修理可能性ゼロ」だ。",
      "テスラにコメントを求めたが、回答は得られなかった。",
      "ロイターが米国・欧州でのEV事故車販売額を調査したところ、累積走行距離数の少ないテスラの比率が高かったが、日産、現代、ステランティス、BMW、ルノーその他の車種も見られた。",
      "現役で走っている自動車のうち、EVが占める比率はごく小さく、業界全体としてのデータ把握は難しい。だが、走行距離の少ない「ゼロ・エミッション」車が軽微な損傷で廃車になってしまう傾向は強まりつつある。バッテリーパックを「構造材」にする、つまり車両ボディーの一部とするというテスラの判断は、製造コストの削減につながる一方で、そうしたコストを消費者や保険会社に転嫁するリスクがある。",
      "テスラは、保険会社によるテスラ製車両の償却措置について特に問題があるとはしていない。だがイーロン・マスク最高経営責任者は1月、第三者賠償責任保険会社が設定する保険料が「不当に高すぎる場合が見られる」と述べている。",
      "テスラなどの自動車メーカーがもっと修理しやすいバッテリーパックを製造し、バッテリーセルに関するデータに第三者がアクセスできるようにしない限り、EV販売台数が増えるにつれて、ただでさえ高い保険料は上昇を続け、衝突事故後に廃車となる高年式車は増えていく――これが保険会社や自動車産業の専門家の見方だ。",
      "「事例は増えつつあり、バッテリーの扱いが重要なポイントになる」と語るのは、アリアンツ・センター・フォー・テクノロジーでマネージングディレクターを務めるクリストフ・ラウターワッサー氏。同氏の指摘によれば、EV用バッテリーの製造においては化石燃料車の製造よりもはるかに多くの二酸化炭素が排出され、何千マイルも走行しなければ、そうした追加の排出量は相殺できないという。",
      "「たいして走りもしないうちに廃車にしてしまえば、二酸化炭素排出量におけるEVの利点はほぼすべて失われてしまう」とラウターワッサー氏は言う。",
      "大半の自動車メーカーはバッテリーパックを修理可能としているものの、バッテリーに関するデータへのアクセスを提供する意志のあるメーカーはほとんどないようだ。EU圏では、すでに保険会社やリース会社、自動車修理工場が、自動車メーカーを相手に、利益率の高いコネクテッドカーに関するデータへのアクセスをめぐる争いを展開している。",
      "同氏は、争点の1つがEV用バッテリーのデータへのアクセスだと述べる。アリアンツでは、バッテリーパックに傷があっても内部のセルは無事である可能性が高い事例を確認しているが、診断データがないため、そうした車両も全損扱いにするしかないという。",
      "フォードとGMは、新たなバッテリーパックでは修理可能性を高めたとうたっている。だが複数の専門家によれば、テスラのテキサス州オースティン工場で製造される「モデルY」に搭載される大型バッテリー「4680」は、車体構造の一部を形成するパックに接着されており、取り外しや交換が容易ではないという。",
      "マスクCEOは1月、テスラは修理コストと保険料の抑制をめざして車両の設計・ソフトウエアを変更していると述べた。",
      "またテスラは、米国内12州で、テスラのオーナー向けに独自の保険商品を低料率で提供している。",
      "なお保険会社と自動車産業の専門家によれば、EVは最新の安全機能を搭載しているため、これまでのところ従来タイプの車に比べて事故の確率が低くなっているという。",
      "ミシガン州を本拠とするムンロ・アンド・アソシエイツは、自動車解体事業者としてメーカーに改善のアドバイスを提供している。同社を率いるサンディ・ムンロ氏は、「モデルY」のバッテリーパックは「修理可能性ゼロ」だと言う。",
      "EV用バッテリーの問題が明らかにしているのは、自動車メーカーが喧伝する環境に優しい「循環型経済」に潜む落し穴だ。",
      "英国の解体事業者最大手サイネティックのマイケル・ヒル事業部長は、同社ドンカスター工場では、火災リスクを避けるための点検を行う「アイソレーション・ベイ」に収容されるEVの台数が過去12カ月間で急増しており、3日で12台程度のペースだったのが、1日最高20台にまで上昇していると話す。",
      "「実に大きな変化が起きており、しかも車種はあらゆるメーカーに渡っている」とヒル氏は言う。",
      "英国には今のところEV用バッテリーのリサイクル施設がない。サイネティックとしては、廃車となった車から外したバッテリーをコンテナに保管している。ヒル氏の推測では、サイネティックがドンカスター工場で保管している数百個のEV用バッテリーパック、そしてハイブリッド車用バッテリーパック数千個に内蔵されたセルのうち、少なくとも95％は無傷で、再利用が望ましいという。",
      "現状でも、ほとんどのEVの保険料は他の車よりも高くなっている。",
      "オンライン保険比較サイト「ポリシージーニアス」によれば、2023年、米国におけるEVの月払い保険料は平均206ドルで、化石燃料車に比べて27％高くなっている。",
      "また金融情報サイト「バンクレート」は、「ちょっとした事故でもバッテリーパックに損傷が生じれば、この重要部品の交換コストが1万5000ドルを超える可能性がある」ことを米国の保険会社は把握している、と述べている。",
      "テスラの「モデル3」のバッテリー交換コストは最大2万ドル。同車種の小売価格は約4万3000ドルだが、資産価値が下がるペースは早い。",
      "フランスの保険会社アクサで英国製市販車部門担当マネジャーを務めるアンディ・キーン氏は、交換コストが高いため、「バッテリー交換は合理的でないという状況もあるかもしれない」と話す。",
      "EVの修理、バッテリー交換に特化した修理工場も増えつつある。アリゾナ州フェニックスのグリュバー・モーターは、テスラの旧モデルのバッテリー交換に注力している。",
      "だがオーナーのピーター・グリューバー氏によれば、保険会社としてはテスラのバッテリー関連データにアクセスできない以上、慎重なアプローチをとることになる、と言う。",
      "「保険会社はリスクを取ろうとしない。そのクルマに何かが起きれば後日訴訟になってしまうし、そこまで計算に入れていないからだ」とグリューバー氏は言う。",
      "英国政府は、EV保険の「弱点」に関する、サッチャム・リサーチ、サイネティック、保険会社のLV＝を中心とする研究に資金を提供している。",
      "EUが先日採択したバッテリーに関する規則は、バッテリーの修理について具体的に触れてはいないが、欧州委員会の関係者によれば、「メンテナンス、修理、再利用を促進するよう」規格制定を促すよう求める内容になっているという。",
      "保険会社は、問題解決の方法は分かっていると主張する。バッテリーを手軽に修理できるようもっと小さなセクションに分割し、診断データを外部に公開してバッテリーセルの健全さを判断できるようにする、というものだ。",
      "米国の個々の保険会社はコメントを控えるとしている。",
      "だが、全米相互保険事業者協会でディレクターを務めるトニー・コット氏は、「車両が生成するデータに消費者がアクセスできるようにすれば、修理プロセス全体が容易になり、運転者の安全と保険契約者の満足度はさらに高まるだろう」と語る。",
      "3月中旬、テスラを相手取ってカリフォルニア連邦地方裁判所で起こされた集団訴訟では、重要な診断データにアクセスできないことが問題視されている。",
      "保険会社は、この点での動きがなければ消費者が犠牲になると主張している。",
      "アリアンツの自動車保険請求全体のうち、EV用バッテリーの損傷はほんの数パーセントを占めるにすぎないが、ラウターワッサー氏によれば、請求の8％はドイツ国内におけるものだという。ドイツの保険会社は自動車保険の請求に関するデータを集約しており、毎年、保険料率の調整を行っている。",
      "「特定のモデルでコスト上昇が見られるなら、レーティングが上昇する分、保険料の水準も上がる」とラウターワッサー氏は言う。"
    ]
  }
]