[
  {
    "ID": "クラスタ1",
    "url": "https://www.nikkei.com/opinion/ft-commentators/",
    "content": [
      "ラナ・フォルーハーグローバル・ビジネス・コラムニストジャナン・ガネシュインターナショナル・ポリティックス・コメンテータージョン・ギャッパービジネス・コラムニストエドワード・ルースUSナショナル・エディターギデオン・ラックマンチーフ・フォーリン・アフェアーズ・コメンテーターロバート・シュリムズリーチーフ・英ポリティカル・コメンテーターフィリップ・スティーブンズチーフ・ポリティカル・コメンテータージリアン・テットコラムニストマーティン・ウルフチーフ・エコノミクス・コメンテーターEUテック規制は過干渉か　仕様開放で利便性低下もEUテック規制は過干渉か　仕様開放で利便性低下も5:07世の中で最も広く利用されているハイテク製品やサービスの基本設計に、規制当局はどこまで介入すべきなのだろうか。"
    ]
  },
  {
    "ID": "クラスタ2",
    "url": "https://www.nikkei.com/society/investigation/",
    "content": [
      "日本経済新聞の調査報道・最新ニュース日本経済新聞の調査報道。政府や自治体、企業が明らかにしていない重要事実を独自取材で掘り起こし、お伝えしていきます。日本経済新聞の調査報道・最新ニュース日本経済新聞の調査報道。政府や自治体、企業が明らかにしていない重要事実を独自取材で掘り起こし、お伝えしていきます。災害弱者538万人、福祉避難所入れない　市町村7割で不足災害弱者538万人、福祉避難所入れない　市町村7割で不足12:30更新災害時に支援が必要な高齢者らが身を寄せる「福祉避難所」が全国で538万人分不足していることが日本経済新聞の調べで分かった。市区町村の74%で福祉避難所が足りない。自治体には施設確保の取り組み強化に加え、一般避難所の福祉機能を高める工夫が求められる。"
    ]
  },
  {
    "ID": "クラスタ3",
    "url": "https://www.nikkei.com/local/yamagata/",
    "content": [
      "関西ペイント、塗料に人工たんぱく質　スパイバーと研究関西ペイント、塗料に人工たんぱく質　スパイバーと研究12日関西ペイントは素材関連のスタートアップ、スパイバーと、人工たんぱく質を使った塗料の共同研究を始める。関西ペイントがスパイバーの第三者割当増資を引き受けるほか、研究者の派遣も検討する。塗料の原料は石油由来の素材が大半を占める。人工たんぱく質に置き換えることで化石燃料の使用を抑えたい考えだ。"
    ]
  },
  {
    "ID": "クラスタ4",
    "url": "https://www.nikkei.com/theme/?dw=21112600",
    "content": [
      "日経電子版「金融直言」は、金融分野のキーパーソンとの経済社会問題の本質に迫る白熱したやりとりを生き生きとした筆致で描くインタビュー形式のコラムです。日経電子版「金融直言」は、金融分野のキーパーソンとの経済社会問題の本質に迫る白熱したやりとりを生き生きとした筆致で描くインタビュー形式のコラムです。「今は銀行危機にあらず」　ゴーマン米モルガンCEO「今は銀行危機にあらず」　ゴーマン米モルガンCEO2023年4月24日米地銀シリコンバレーバンクの経営破綻を機に世界で金融不安が高まっている。底流には米利上げに伴う緩和マネーの巻き戻しがあり、商業用不動産など新たな火種もくすぶる。米国の景気後退が現実味を帯びるなか、世界は金融危機を回避できるか。4年ぶりに来日した米モルガン・スタンレーのジェームス・ゴーマン会長兼最高経営責任者に聞いた。"
    ]
  },
  {
    "ID": "クラスタ5",
    "url": "https://www.nikkei.com/topics/EVP01161",
    "content": [
      "一般社団法人スペースポートジャパン代表理事、元JAXA宇宙飛行士一般社団法人スペースポートジャパン代表理事、元JAXA宇宙飛行士 2010年国際宇宙ステーション組立補給に従事。2011年宇宙航空研究開発機構退職後、内閣府宇宙政策委員会委員、一般社団法人スペースポートジャパン代表理事、日本宇宙少年団理事長、地球環境解決のための英国王立財団設立アースショット賞評議員などを務める。",
      "【注目するニュース分野】宇宙開発、科学技術 2010年国際宇宙ステーション組立補給に従事。2011年宇宙航空研究開発機構退職後、内閣府宇宙政策委員会委員、一般社団法人スペースポートジャパン代表理事、日本宇宙少年団理事長、地球環境解決のための英国王立財団設立アースショット賞評議員などを務める。",
      "【注目するニュース分野】宇宙開発、科学技術SNSスペースワンの小型ロケット爆発、打ち上げ直後にスペースワンの小型ロケット爆発、打ち上げ直後に12:11更新詳細が待たれます。カイロスロケットは、増える小型衛星の打上げ需要を満たしていくと共に、衛星受け取りから4日で打上げることを可能にし、異常発生時の指令破壊も機体側で自動で判断させる自律飛行安全を取り入れるなど、数々の挑戦をしています。今回初号機ですので、原因究明の上、飛行再開に向けて着実に軌道に進んでいって欲しいと思います。米国の無人船が月面着陸　民間企業では世界初米国の無人船が月面着陸　民間企業では世界初2月23日APこれまで月面着陸の成功率は1/2程度である中、民間による挑戦が史上初めて成功したことを嬉しく思います。",
      "2023年8月にインドが南極域への月面着陸を初めて成功させましたが、今回はより南極に近い南緯84.9°のMalapertクレーターに着陸しました。NASAによる商業月輸送プログラムの一環であったため、NASA長官も祝福を送っていました。有人で月面南極近くへの着陸を目指アルテミス計画にも弾みがつきそうです。",
      "日本でも、JAXAのSLIM月面着陸技術を発展させると共に、官民連携で月輸送を確立していくことを期待します。月探査機「SLIM」休眠状態に　JAXA、日没で発電停止月探査機「SLIM」休眠状態に　JAXA、日没で発電停止2月1日更新JAXASLIMが科学データも取得できたこと、大きな快挙ですね。",
      "月面軟着陸の次は、長期に亘って活動できるための越夜技術が大切になり、今後インドと共同で実施する「月極域探査ミッションLUPEX」で獲得する計画です。",
      "インドが2023年8月に月面着陸させたチャンドラヤーン3号も越夜のための特別な設計はなされておらず、夜明けでの通信が再開されませんでしたが、SLIMはどうなるか注目です。そして、段階を追って、技術と科学データを獲得していくことが今後とも大切です。JAXA、「SLIM」で月の岩石分析　起源探る観測再開JAXA、「SLIM」で月の岩石分析　起源探る観測再開1月29日更新JAXA、立命館大学、会津大学SLIMの太陽光発電が出来るようになり、月の観測データが取得されていること、おめでとうございます！従来の月探査機ではなかなか降りることが出来なかったクレーター付近に、敢えて着陸目標地点を定め、クレーター生成時に月の地下から出てきたカンラン石を調べるという目標を設定していたことも凄いことです。",
      "リソース制限がある中、如何にして世界的に尖った成果を出すか、ミッション立案にも多大な知見を込めていたことと思います。今後に更に期待しています。月面着陸、独自技術で「60点合格」　トラブルは挑戦の証月面着陸、独自技術で「60点合格」　トラブルは挑戦の証1月20日推進剤を除いた重量約210kgという正にスリムな月着陸機が、月面着陸を達成したことは、国際的にも大きな一歩です。軟着陸のミニマムサクセスは達成。100m級精度の着陸というフルサクセスが達成出来たかの判断には一カ月程要しますが、結果が楽しみです。",
      "太陽光パネルをもっと多くの面にも貼っておくことが出来れば、着陸後の様々な姿勢に対応する幅が広がったかもしれませんが、重量と冗長性とのトレードオフだったことと思います。そうした一つ一つの知見が、今後のミッション、民間による挑戦などに活きてくることを期待しています。H2Aロケット48号機打ち上げ成功　情報収集衛星を搭載H2Aロケット48号機打ち上げ成功　情報収集衛星を搭載1月12日更新共同H-IIA48号機による情報収集衛星「光学8号機」の軌道投入成功、本当に良かったです。ロケットの打上げは毎回真剣勝負であり、おめでとうございます。",
      "1月11日に、情報収集衛星が撮影した能登半島の加工処理画像が、内閣情報調査室から公開されたところです。2015年に「大規模災害時等における情報収集衛星画像に基づく加工処理画像の公開について」の方針が定められ、衛星能力が明らかにならないよう画像を加工しながら、災害状況の把握、救助・避難、復旧に役立てるようにしており、引き続き絶え間ない運用改善が大切です。",
      "ロケット及び衛星双方の技術を高めながら、地上の課題解決に貢献していくことを期待しています。半世紀ぶりの月面着陸は絶望的に　米民間機、燃料漏れで半世紀ぶりの月面着陸は絶望的に　米民間機、燃料漏れで1月11日更新ロイター無人月着陸機「ペリグリン」は、米国では1972年のアポロ計画以来半世紀ぶり、民間企業として世界初の月面着陸を目指していたので、月への軟着陸断念は残念ですが、可能な限り搭載観測機器からのデータ取得に努めているとのことです。今後も、NASAの商業月面輸送サービスをはじめ、日本のispace社など、民間の月への挑戦は続いていきます。",
      "ロッキード・マーティン社とボーイング社の合弁ULAによる「ヴァルカン」ロケット初号機は、中継を観ていましたが綺麗な打上げでした。日本のH3ロケットとほぼ同サイズであり、2月15日に予定されるH3ロケット試験機2号機の成功も願っています。「3つの自分」使い分け　複数ハンドルネーム､人生豊かに「3つの自分」使い分け　複数ハンドルネーム､人生豊かに2023年12月30日多様性の時代と言われますが、組織内メンバーの多様性と共に、各人が自己の中で持つ視点の多様性も大切と考えます。複数のハンドルネームを使い分けることは、その一環のように感じます。",
      "ちなみに、宇宙船の中では職場と住居が一体化しており、仕事が終わっても、寝る際に小さな個室や寝袋に入る時以外は、職場の延長になるためは、人工衛星への周波数割当てに際し、宇宙ごみの防止策も併せて審査しています。今回罰金が課されたのは、高度約36,000kmを回る静止衛星に対してです。静止衛星の軌道は重要性が高く、運用停止後は次の衛星に速やかに場所を譲ることが求められます。",
      "高度2,000km以下の低軌道に対しても、2022年9月にFCCは、従来は運用停止後25年以内だったところ、運用停止後5年以内に軌道を離れる義務を課すように決定しました。米国衛星だけでなく、米国市場にアクセスする他国の衛星に対しても同様であり、国際的にも影響を与えていくと考えられます。三菱UFJ、米宇宙開発新興に出資　国内宇宙港誘致で提携三菱UFJ、米宇宙開発新興に出資　国内宇宙港誘致で提携2023年9月26日ロイター米シエラ・スペース社は、ジェフ・ベゾス氏が創立したブルーオリジン社と商用宇宙ステーション「オービタル・リーフ」の開発もしています。三菱重工業も本開発に協業する覚書を2022年に交わしています。米国では、その他にも複数の商用ステーション計画が動いています。",
      "シエラ社は、有翼型宇宙船「ドリームチェイサー」を使った打上げ及び帰還、宇宙での滞在施設、そしてフロリダに宇宙飛行士養成施設設立と、一連の宇宙飛行の流れを構築してきていることが特徴です。本出資は、ポストISSの地球低軌道商用化へ向けての布石になると共に、日本としても宇宙輸送から宇宙滞在技術まで大局的な戦略を構築していくことが大切です。NASA、小惑星の試料回収　米国版「はやぶさ」地球帰還NASA、小惑星の試料回収　米国版「はやぶさ」地球帰還2023年9月25日ロイターOSIRIS-RExでは、小惑星ベンヌからのサンプルリターンと共に、「ヤルコフスキー効果」の詳細も測定しています。ヤルコフスキー効果は、太陽光の吸収と熱放射のために発生するわずかな力で、小惑星などの小天体が動くことです。",
      "NASAは、地球に接近する可能性がある小惑星の軌道を把握することにも取組むと同時に、2022年10月には無人探査機DARTを小惑星ディモルフォスに衝突させ、軌道を変えることにも成功しています。",
      "今回のOSIRIS-RExのサンプル解析が進むと同時に、このような小惑星軌道解析が進むことにも期待しています。また、日本でも長期的視点で宇宙探査を進めていくことに期待しています。H2Aロケット成功、国産の信頼つなぐ　後継H3再開焦点H2Aロケット成功、国産の信頼つなぐ　後継H3再開焦点2023年9月7日H-IIA47号機の打ち上げ成功、おめでとうございます。日本の宇宙開発は「自立した宇宙利用大国」を目指してきており、基幹ロケットはその骨幹をなします。2023年3月のH3ロケット初号機の失敗以来、H-IIAロケットへの影響もチェックしてきていたため、関係者の皆さんのプレッシャーは大きかったと思いますが、安定した打上げを遂行できたことで、日本のロケットの信頼回復に大きな一歩となりました。関係者の皆さんへ深く敬意を表します。",
      "今回、XRISMを先に分離した後、2段エンジンを再着火させ、SLIMをより高い軌道まで運び分離をするという挑戦にも成功しており、ユーザーへの利便性も高まっています。H2Aロケット打ち上げ成功　日本の宇宙開発再開へH2Aロケット打ち上げ成功　日本の宇宙開発再開へ2023年9月7日H-IIA47号機の打ち上げ成功、おめでとうございます。日本の宇宙開発は「自立した宇宙利用大国」を目指してきており、基幹ロケットはその骨幹をなします。2023年3月のH3ロケット初号機の失敗以来、H-IIAロケットへの影響もチェックしてきていたため、関係者の皆さんのプレッシャーは大きかったと思いますが、安定した打上げを遂行できたことで、日本のロケットの信頼回復に大きな一歩となりました。関係者の皆さんへ深く敬意を表します。",
      "今回、XRISMを先に分離した後、2段エンジンを再着火させ、SLIMをより高い軌道まで運び分離をするという挑戦にも成功しており、ユーザーへの利便性も高まっています。火星のオリンポス山は島だった？　太陽系最大火山に新説火星のオリンポス山は島だった？　太陽系最大火山に新説2023年8月30日火星にかつてどれ位の水があったのか諸説がありますが、火星で磁場が減り、太陽風が降り注ぎ大気が減り、大量の水が宇宙空間や地殻に逃げたことを考えると、地球の環境の有り難さを痛感します。と同時に、今の地球環境が、様々なバランスの上に成り立っていることを痛感します。",
      "JAXAの火星衛星フォボスからのサンプルリターン、続くNASA及び欧州宇宙機構による火星本体からのサンプルリターンにより、より知見が得られることを期待しています。ロケット「H2A」、強風で28日の打ち上げ中止　三菱重工ロケット「H2A」、強風で28日の打ち上げ中止　三菱重工2023年8月28日ロケットの打上げは一回一回が真剣勝負です。毎回、気象条件、風の状況に合わせて、飛行経路を計算し、地上安全対策の微調整をしていきます。ロケットはよく「生もの」と言われる所以です。"
    ]
  },
  {
    "ID": "クラスタ6",
    "url": "https://www.nikkei.com/topics/EVP01161",
    "content": [
      "イプシロンロケット及びH3ロケット失敗の原因究明の過程で、多くの知見を得たはずです。それらを蓄積し、次に繋げて行くことが大切です。成功を期待しています。JAXAの月探査機、8月26日打ち上げへ　H2AでJAXAの月探査機、8月26日打ち上げへ　H2Aで2023年7月11日H2Aロケットの打上げ再開に目処が立ち、良かったです。6月に改訂をした宇宙基本計画の中では、「失敗を恐れずに」という表現が複数回記述され、確実さだけでなく、挑戦の大切さが強調されています。",
      "昨年2022年は、日本から宇宙に到達したロケットは、18年ぶりに0機となってしまいましたが、世界では177回。年々増えています。H3及びイプシロンロケットが失敗を乗り越えていくこと、民間ロケットも早期にサービスインしていくことが期待されます。故・松本零士さん　歴史学び、世界巡って創作故・松本零士さん　歴史学び、世界巡って創作2023年7月7日6月のお別れ会で、ちばてつや先生、メーテル声優の池田昌子さん及び鉄郎声優の野沢雅子さんに続いて、弔辞を述べさせて頂きました。松本零士先生は「未来は今の子供たちの中に既にある」と仰って、晩年、子供たちの教育にも力を入れて下さいました。作品の根底にある、人間の奥深さ、やるせなさ、相手にもそれぞれの立場があるという思い、作品中のキャラクターが時に時空を超えて繋がっていくスケール感が、今改めて胸に響きます。宇宙開発でJAXAが民間に投資　政府、参入後押し宇宙開発でJAXAが民間に投資　政府、参入後押し2023年6月12日共同国の成長戦略において、宇宙は、経済成長の推進力としても重要性が増していると位置付けられています。JAXAが民間ビジネスへの投資を強化することで、民間からの投資も活性化される、いい循環を創っていくことが大切です。",
      "また、宇宙ビジネスは、構想から実際に売上げが立つまでの期間が長くなるため、段階的な契約方法やアンカーテナンシー制度、SBIR制度の強化なども望まれます。世界的に宇宙産業が伸長する今、タイムリーな環境整備に期待しています。ispace、26日未明に月面着陸へ　見どころを図解ispace、26日未明に月面着陸へ　見どころを図解2023年4月25日NASAは、月面で資源を採取しNASAへ譲渡・販売する資格を有する企業を4社選定していますが、ispace社とispace Europe社はそのうちの2社です。",
      "また、今回のHAKUTO-Rには、様々な実証実験ペイロードと共に、UAEの月面ローバーも搭載されています。様々なユーザーのために、月面までの定期便を構築することも、国内外から期待されています。その先には、月を経済圏にするという大きなビジョンを打ち出していることも特徴です。"
    ]
  },
  {
    "ID": "クラスタ7",
    "url": "https://www.nikkei.com/money/prepare/",
    "content": [
      "現在の公的年金の制度が続くなら、老後の年金を受け取り始めるのは原則65歳からです。若い人たちにとっては遠い将来の話かもしれません。"
    ]
  },
  {
    "ID": "クラスタ8",
    "url": "https://www.nikkei.com/financial/exchange/",
    "content": [
      "JPX、実らぬ総合取引所　株依存脱せず新会社に「密命」JPX、実らぬ総合取引所　株依存脱せず新会社に「密命」5:00「このままでは掛け声倒れだ」。日本取引所グループの社外取締役の一人が苦言を呈するのが、JPXの総合取引所構想だ。2019年に東京商品取引所を買収し、現物株から商品先物まで幅広く取り扱う体制を整えたものの、今のところ目立った成果を上げられていない。"
    ]
  },
  {
    "ID": "クラスタ9",
    "url": "https://www.nikkei.com/theme/?dw=17101600",
    "content": [
      "経済や安全保障面で米国の一極支配を打破しようとする中国の習近平政権の中枢で何が起きているのか。習国家主席による腐敗撲滅政策の狙いなどを的確に報じ、「ボーン・上田記念国際記者賞」を受賞した中沢克二・日本経済新聞編集委員が深掘りする。経済や安全保障面で米国の一極支配を打破しようとする中国の習近平政権の中枢で何が起きているのか。習国家主席による腐敗撲滅政策の狙いなどを的確に報じ、「ボーン・上田記念国際記者賞」を受賞した中沢克二・日本経済新聞編集委員が深掘りする。中国の禁句にこそ真実　秦剛問題、そして日本素通り中国の禁句にこそ真実　秦剛問題、そして日本素通り0:00中国のような共産党による一党独裁体制、特に権力がトップに集中している政治体制では、そこで語られたことよりも、語られなかったことこそが真実を示している。それが明確だったのが、たった7日間の会期で閉幕してしまった今回の全国人民代表大会だった。"
    ]
  },
  {
    "ID": "クラスタ10",
    "url": "https://business.nikkei.com/atcl/NBD/19/world/00634/?n_cid=nbpds_top3",
    "content": [
      "アップルが10年前から取り組んできた電気自動車の開発を中止した。背景にはEV販売の減速がある。同社が目指す完全自動運転車を、市場投入できる価格で生産するのは難しかったようだ。人工知能開発でも競合に後れをとる同社は今後、研究資金をAIに集中させるという。",
      "米アップルのティム・クック最高経営責任者は10年ほど前、独自動車大手BMWを訪れ、数日間滞在して工場や設計部門を見学した。その時、同CEOは、アップルはBMWの技術や生産能力をまねることができるだろうと発言し、BMWの上級幹部を驚かせた。しかしその発言は間違っていた。",
      "アップルは2月27日、電気自動車の開発を目指してきた長年の努力を放棄すると、社内向けに発表したのだ。代わりに、研究資金を人工知能開発に振り向けるという。",
      "アップルのEV計画は、社内で「プロジェクト・タイタン」と呼ばれていた。計画中止の判断は、EV業界の全体的状況を否定的に見た結果と受け止められた。",
      "米テスラのイーロン・マスクCEOはこのニュースに反応し「自動車会社の自然な状態は死んでいる」と投稿した。",
      "EVの販売は世界中で減速している。大衆市場の消費者は、価格の高さと充電が厄介に思えることから、相変わらずEVを敬遠する。",
      "世界のEV販売台数は依然として伸びているが、スウェーデンの調査会社EVボリュームズによると、2023年の市場シェアは2.8ポイント増の15.8％で、22年の4.7ポイント増を下回った。英国などではシェアが縮小している。",
      "新興EV企業として成功を収めたのは、今なおテスラ1社だけだ。何十社もの意欲的な新興EV企業が道半ばで挫折した。EV販売台数でテスラを追い抜いた中国の比亜迪も、元はガソリン車を生産していた。",
      "2月21日には、新興EV企業の米リヴィアン・オートモーティブと米ルーシッド・グループが精彩を欠く業績を報告し、両社の株価は急落した。",
      "世界中で何億もの人々が必ず購入する製品を持つアップルでさえ、EV市場に割って入ることは難しかったのかもしれない。アップルのEV予定価格は10万ドルだったとされる。それでもiPhoneの利益率には届かないという。"
    ]
  },
  {
    "ID": "クラスタ11",
    "url": "https://www.nikkei.com/theme/?dw=21080600",
    "content": [
      "衆議院選挙2021の日本経済新聞電子版の特集ページです。第49回衆院選は10月19日公示―31日投開票の日程で実施されました。衆議院選挙2021の日本経済新聞電子版の特集ページです。第49回衆院選は10月19日公示―31日投開票の日程で実施されました。日本に潜む分断　衆院選分析、40歳未満で自民300迫る日本に潜む分断　衆院選分析、40歳未満で自民300迫る2021年11月7日米国などでみられる政治の分断が日本にも潜む。衆院選は事前予想を上回る自民党の勝利だった。出口調査や自治体ごとの得票のデータをひもとくと40歳未満の層で強さが顕著で、高齢者と溝がある。東北や信越の農業が盛んな県で集票力を高める一方、大都市や女性層は勢いがなく、様々な断絶が浮かび上がる。"
    ]
  },
  {
    "ID": "クラスタ12",
    "url": "https://www.nikkei.com/opinion/comemo/",
    "content": [
      "日経COMEMOは、様々な分野から厳選した新しい時代のリーダーたちが、社会に思うこと、専門領域の知見などを投稿するサービスです。",
      "日経COMEMOはじめての方へ はじめまして、日経COMEMO運営チームです。",
      "私たちは、日本経済新聞社がnote上で運営している投稿マガジン【日経COMEMO】の運営チームです。現在のメンバーは6名。日経の中で、新規事業にチャレンジする部門として、日々、試行錯誤を繰り返しながら活動しています。",
      "まずは、日経COMEMOについて簡単に自己紹介させてください。",
      "テレワークが戻るのは元ワークか？ 出社スタイルに戻す企業が増えている。テレワークが元ワークに戻ろうとしているのか？戻るのは、元ワークなのだろうか？テレワークから戻っていこうとしているのは元ワークではなく、新しいワークではないか？“資金調達なし”で売上30億まで伸ばす「ノンエクイティスタートアップ」の立ち上げ方マニュアル プレックスは創業６年目で、今期の売上は30億を見込んでいます。おかげさまで、メンバーも250人を超えました！ いまは「人材紹介事業」「SaaS」「M&A仲介」の３つの事業を展開しています。",
      "そしてありがたいことに、これらを「ノンエクイティ」でやれています。",
      "資金調達をしないメリットは、なんといっても「迅速な意思決定」ができること。たとえば僕らの場合、日々、生成AIの記事が登場し、しっかり「AI時代」に私達の進化というか、「ミーハー度」は高い。およそ1年前には、「ChatGPTは何？」とか、「国会答弁をChatGPTで」などという会話が発生していた。",
      "それが、今は、企業での生成AI活用も、実用の領域に入り、新入社員の採用にAIを活用したり、新製品の開発にAIを活用したりしている。",
      "もうしっかり、私たちはAIを使うか、使わないか、ではなくて、AIをどのように使えば、有効かを考え、実行する時代に入ったのだろう。",
      "TikTokが信頼される理由は「ノイズの少なさ」。いま、Z世代が情報収集に利用するTikTokの秘密 僕と私と株式会社では、2024年1月〜2月にかけて全国1,154人のZ世代を対象に「Z世代×TikTok」に関する調査を実施しました。",
      "今やZ世代にとって欠かせないSNSとなったTikTok。",
      "最近若者の間で流行っている音楽や「猫ミーム」などの社会現象も、TikTokから話題になったものがほとんどであり、近年のトレンドはTikTokを中心にまわっていると言っても過言ではありません。",
      "また、ぼくわたでは複数の企業でTikTokアカウント運用を行っています。最近では「学校法 今瀧健登 / Z世代の…キャリアとしてスタートアップを選ぶことの難しさ 半年ほど前、下記のようなnoteを書きました。スタートアップが若い人たちに人気だという記事を受け、その適性やキャリア選択について言及したものです。",
      "その後スタートアップ投資が世界的に沈静化し、更に潮目が変わってきています。",
      "象徴的な影響としてはこちらのスタートアップのEXITを巡る動きについての記事があります。スタートアップのEXITには大きく分けて上場とM&Aがあります。最初から「我々は買われることを目指します！」と表立って言う企業は少なく、一応は上 久松剛／IT百物語の蒐…街も幸せになる結婚式 #weddingpark2100 僕自身の経験は2005年。もう20年近く前となる。",
      "人々の日常のライフスタイルは、時代と共に徐々に変容するが、非日常である「儀式」もまた、変わってくる。",
      "今回は「結婚式」の話題。",
      "友人が企画するイベントに足を運んできた。",
      "この企画は株式会社ウエディングパークが取り組んでいる「「Wedding Park 2100 ミライケッコンシキ構想」の１つである。",
      "日本では、絶対に”逆張り” 人生において、大勢と逆の選択肢を行く逆張りを実践してきたことが、この年になって効いてきていると感じます。",
      "逆張り、は、大勢の人が右に倣え、になりやすい日本において特に有効です。",
      "私の本業は眼鏡屋なのですが、コロナ禍においても積極的に出店していきました。コロナ禍で新規出店、アグレッシブですよね、と言われることもありましたが、右に倣えで周りと同じように縮小する、保守的に計画を見積もる、というのは誰にでもできることで、世の中の流れと逆のところにこそ、成功の種、というか金脈が眠っ 清川忠康　オーマイグラ…国際女性デーに考える、ダイバーシティとテクノロジーの可能性 お疲れ様です。メタバースクリエイターズ若宮です。",
      "今日は国際女性デーですね。",
      "先週今週と、ジェンダーやダイバーシティについての登壇が続きまして、イベント登壇を通じて改めて感じた、ダイバーシティとテクノロジーの関係について書いてみたいと思います。チェケラ！ダイバースとメタバース国際女性デーをめがけて登壇の機会をいただくことが色々ありました。その中のひとつで先週、アンダーソン・毛利・友常法律事務所のイベントでジェンダーギャッ 若宮和男（メタバースク…インフレ基調の鈍化スピードが利下げ時期を決める鍵 ECBの2024年第4四半期の妥結賃金指標がユーロ圏の賃金伸び率のピークアウトを示唆した後で、今後数か月に物価上昇圧力がさらに改善すれば、ECBに「ユーロ圏のインフレ率は2%に向けた軌道に乗っている」という十分な自信を与え、利下げに道を開くことになるはずだ。ECBはその金融政策の変更に関し、経済指標次第の姿勢を変えておらず、2月の改善の度合いによっては措置を早めるか遅らせるかを判断する可能性が大きかった。",
      "シード投資をしていると多くの起業家に会い、多くの起業家の事業に関わります。その中で、成長できる人と伸び悩む人の差は何なのか。",
      "投資に対して向き合いながら、毎日これについて考えてきましたが、今日はその気づきの一部を残しておけたらと思います。",
      "ベンチャーキャピタルは成長性の高い起業家を見つけて投資することが仕事ですが、そもそも「成長性の高い起業家」とはどのような起業家なのでしょうか。",
      "早く辞めたい若者、働き続けたい高齢者 昨今、FIREという言葉が流行っている。一般的には「経済的独立を果たし、早期退職することで自分らしい人生を歩む」という意味で、若い層をはじめとして、徐々に一般層に受け入れられてきている概念である。",
      "しかし一方で、興味深い記事を目にした。それが次の日本経済新聞の記事である。",
      "転職を希望する人が増えている理由と、転職を踏みとどまる人が増えている理由。主体的なキャリア形成を企業がどのようにサポートするか。 皆さん、こんにちは。今回は「転職」について書かせていただきます。",
      "新型コロナウイルスの影響で、一時採用活動を控えていた企業が採用を再開し、2023年に引き続き2024年もあらゆる業界で求人数が増加しています。",
      "転職市場が活況になっている今、転職希望者は5年前に比べて2割も増えているそうです。そんな売り手市場になっている中で、リクルートワークス研究所の調査では、転職希望者の87%は1年以内に転職していないことも明らかになりました。",
      "ウガンダからの留学高校生に教えられたこと テレ東でやってる「YOUは何しに日本へ？」をたまたま見たのですが、そこで密着取材されてたウガンダからの留学高校生ニコラスくん。",
      "高校から留学してきたのに、日本語も堪能で、しかもちゃんと敬語も使い分けるし、日本人が書けないような漢字まで習得している。謙虚で礼儀正しくて、決してオラオラもせず、かといってウェーイでもなく、物静かでとても冷静。",
      "高校では生徒会長もやるくらいだから、同級生からの人気もあるのだろう。",
      "京都の大学にも晴れて合格し、夢は母国の大統領。"
    ]
  },
  {
    "ID": "クラスタ13",
    "url": "https://www.nikkei.com/theme/?dw=21060100",
    "content": [
      "深田武志編集委員が投資の取材に歩いて思ったあれこれを、つれづれモードで書き付けます。深田武志編集委員が投資の取材に歩いて思ったあれこれを、つれづれモードで書き付けます。NVIDIAにみる投資の醍醐味　無名企業の快進撃に夢NVIDIAにみる投資の醍醐味　無名企業の快進撃に夢4:00このコーナーで月に一度の記事を書き始めた頃に、2年前に亡くなった若い頃からの親友が中高年の資産運用について書いてあったら読むがなと言っていたのを三回忌の墓参りに行って思い出した。気前よく人にふるまう性格だったから、老後資金を多少食っていたのか。"
    ]
  },
  {
    "ID": "クラスタ14",
    "url": "https://www.nikkei.com/opinion/economist360/",
    "content": [
      "金融政策から地球温暖化まで、様々なテーマに専門家が切り込みます。金融政策から地球温暖化まで、様々なテーマに専門家が切り込みます。株価5万5000円へ経営者は夢語れ　イェスパー・コール氏株価5万5000円へ経営者は夢語れ　イェスパー・コール氏7日1989年、私が英投資銀行SGウォーバーグの東京オフィスでキャリアを始めたとき、恩師はこう言った。「債券は紳士のため、株式は夢想家のためにある。株は強い夢がなければアウトパフォームできない」。日経平均株価が4万円台に達した今、日本の夢はどこにあるだろうか。"
    ]
  },
  {
    "ID": "クラスタ15",
    "url": "https://www.nikkei.com/edit/news/special/newpro/2023/",
    "content": [
      "音声ブラウザ専用ショートカット。こちらより記事見出しへ移動可能です。",
      "2023年で42回目を迎えた「日経優秀製品・サービス賞」では、日本の強みである材料開発の分野をけん引する新たな製品が目立った。また、新型コロナウイルス後の新たなライフスタイルの変化に対応した食品や日用品も多かった。"
    ]
  },
  {
    "ID": "クラスタ16",
    "url": "https://www.nikkei.com/culture/art-review/",
    "content": [
      "映画、演劇、バレエ、クラシックやポップスなど音楽、歌舞伎など古典芸能、美術展などのレビューを掲載します。映画、演劇、バレエ、クラシックやポップスなど音楽、歌舞伎など古典芸能、美術展などのレビューを掲載します。諏訪内晶子創設の国際音楽祭NIPPON2024諏訪内晶子創設の国際音楽祭NIPPON202412日ヴァイオリニスト、諏訪内晶子の創設した国際音楽祭NIPPONが10年を越え、協奏曲からアンサンブル、公開マスタークラスまで多彩なイベントが行われた。そのうち1900年のウィーンをテーマにした室内楽コンサートを聴いた。諏訪内と交流のある豪華な奏者たちが集った。"
    ]
  },
  {
    "ID": "クラスタ17",
    "url": "https://www.nikkei.com/theme/?dw=24020900",
    "content": [
      "X・Instagram…SNSのニュースや最新トレンドTwitterをアメリカの起業家イーロン・マスク氏が買収して以降の混乱を受け、SNSの勢力図に変化の予兆が出ています。メタのThreads、Twitterの共同創業者ジャック・ドーシー氏が出資したBlueskyなど受け皿となるサービスが登場。移行は進むでしょうか。X・Instagram…SNSのニュースや最新トレンドTwitterをアメリカの起業家イーロン・マスク氏が買収して以降の混乱を受け、SNSの勢力図に変化の予兆が出ています。メタのThreads、Twitterの共同創業者ジャック・ドーシー氏が出資したBlueskyなど受け皿となるサービスが登場。移行は進むでしょうか。写真共有アプリの英Lapse、45億円調達　Z世代に照準写真共有アプリの英Lapse、45億円調達　Z世代に照準2月28日【シリコンバレー=山田遼太郎】写真共有アプリを手がける英スタートアップ企業のラプスは27日、米有力ベンチャーキャピタルから3000万ドルを調達したと発表した。写真を編集せず友人向けに投稿する機能が、米英などで1990年代半ば以降生まれのZ世代を中心に支持を集めており、集めた資金で開発体制を拡充する。"
    ]
  },
  {
    "ID": "クラスタ18",
    "url": "https://www.nikkei.com/opinion/spotlight/",
    "content": [
      "日本経済新聞の編集委員やベテラン記者が、世の中の様々な動きとその背景を、有識者へのインタビューも交えて分かりやすく深掘りします。日本経済新聞の編集委員やベテラン記者が、世の中の様々な動きとその背景を、有識者へのインタビューも交えて分かりやすく深掘りします。AIが新素材開発を効率化　環境負荷の軽減などに期待AIが新素材開発を効率化　環境負荷の軽減などに期待10日人工知能が素材開発の現場を変えようとしています。機械学習させた大量の実験・素材データから、有望な材料候補を絞るマテリアルズインフォマティクスという手法で、開発を高効率化する取り組みです。ベテラン研究者の知見や勘に頼って候補を選び、繰り返し実験する伝統的な手法に比べ、探索範囲が広がり、開発期間も短縮できるといいます。"
    ]
  },
  {
    "ID": "クラスタ19",
    "url": "https://www.nikkei.co.jp/rim/glweb/",
    "content": [
      "こちらから目次をご覧になれます。"
    ]
  },
  {
    "ID": "クラスタ20",
    "url": "https://www.nikkei.com/theme/?dw=18040903",
    "content": [
      "経済が成長し目まぐるしく変化するアジアの国々。米国と中国の超大国同士の貿易摩擦が激しくなる中、その狭間に位置するアジアにも余波が及んできた。現地の政治・経済の今を切り取る。経済が成長し目まぐるしく変化するアジアの国々。米国と中国の超大国同士の貿易摩擦が激しくなる中、その狭間に位置するアジアにも余波が及んできた。現地の政治・経済の今を切り取る。またも勃発「タイ政府VS中銀」、焦りが透けるタクシン派またも勃発「タイ政府VS中銀」、焦りが透けるタクシン派5日これが「密約」だったのか。15年ぶりの帰国から半年が過ぎた2月18日、タイのタクシン元首相が早くも自由の身になった。",
      "昨年8月22日、タクシン派のタイ貢献党と親軍派政党の「民軍大連立」に伴い、国会がセター首相を選出した当日に祖国へ戻った。汚職罪などで禁錮8年を宣告された後、すぐに恩赦で1年に減刑された。「病気」を理由に警察病院で過ごし、刑期の半分がすぎたとして仮釈放を受けた。"
    ]
  },
  {
    "ID": "クラスタ21",
    "url": "https://www.nikkei.com/opinion/global-opinion/",
    "content": [
      "海外の政治・経済・科学の有識者が世界をどう見ているのか。最新の論考を紹介します。海外の政治・経済・科学の有識者が世界をどう見ているのか。最新の論考を紹介します。米シェールが変える地政学　ダニエル・ヤーギン氏米シェールが変える地政学　ダニエル・ヤーギン氏6日中東地域で混乱が広がっている。イスラエルとイスラム組織ハマスの戦争は周辺の武装組織の活動も活発化させ、紅海を通るタンカーなどの航路にも影響を及ぼし始めた。戦争が他国に波及する不測の事態も否定できないが、原油市況は今のところ影響を受けていない。要因は北米からの供給増だ。"
    ]
  },
  {
    "ID": "クラスタ22",
    "url": "https://nvs.nikkei.co.jp/?utm_source=denshiban_top&utm_medium=referral&utm_content=denshiban_footer_202301&utm_campaign=valuesearch",
    "content": [
      "プロフェッショナルな情報をすばやく収集。丸ごと使える分析データで、企画・戦略の質とスピードを大きく向上。",
      "ESG関連の情報を見逃さない。環境、社会、ガバナンスの3分類で最新の情報を見ることができます。",
      "ESGトレンドを把握する、競合他社のサステナビリティーに関連する戦略・活動などを把握する、競合他社と自社のESG指標を比較し自社ポジショニングを理解する、他社の開示の好例を参考に自社のESG取り組みを考える、などの用途にご活用いただけます。",
      "マルチプル法とDCF法で企業価値を算定できます。",
      "EV/EBITDA、PER、PBRなどのマルチプルの他、DCF法に利用するWACCやリスクフリーレート、リスクプレミアムなどの数値データを一括取得。",
      "メガバンク、地方銀行、証券会社、アセットマネジメント、監査法人、コンサル、電機、通信、医療、介護、建設、食品、人材派遣など多くのお客様にご導入頂いています。",
      "ブリーフィング資料も財務データも。",
      "カスタマイズの度合いが桁違いです。",
      "経営者の視点をツールで。",
      "企業・統計・業界・記事などを管理。",
      "気づかなかった“切り口”を見つける。",
      "メールでもお電話でも対応いたします。※平日9時～19時まで実務に即した活用の実現を一緒に検討いたします。",
      "新規事業を実現するにあたり、どのような課題を抱えまたその課題をどのように乗り越えてきたのか、実際の経験事例をもとにお伝えします。",
      "「企業価値向上に向けた課題と具体的対策セミナー」の内容を振り返りながら、「実際に何をすればよいか？」「日経バリューサーチで何が実現できるのか？」を日本経済新聞社の社員がデモ画面を用いながら具体的に解説します。",
      "業界の“今”を知り、“明日”を知るためのレポート。「日経 業界分析レポート」業界の“今”と“明日”を知るための網羅的でわかりやすい各業界約20ページのレポートです。",
      "どんな業界なのか？ メインプレイヤーは？収益モデルは？ などの要点をわかりやすく。",
      "バリューチェーンならびに、それに関連する業界と企業を視覚的に。",
      "市場シェア、市場規模の推移と予測、成長・衰退要因も一目瞭然。",
      "新規参入プレイヤーの動向や法規制・テクノロジー・提携など、市場環境に影響を与える要因を日経独自の視点で解説。",
      "国内のみならずグローバルでの競争環境、主要プレイヤーの動向と相関関係がわかる業界地図。",
      "「日経 業界分析レポート」は、日経記者で構成する専任のビジネスリサーチグループが信頼のソースとともにお届けします。",
      "新たなトレンド情報がビジネスチャンスに。「日経 Bizトレンド」新規事業開発や既存ビジネスの新展開のヒントとなる記事を独自提供しています。",
      "これからビジネスチャンスになる新たなトレンド情報や、ビジネスモデルの変革をもたらすかもしれないイノベーションの解説記事をいち早くお読みになれます。",
      "「5G」「ブロックチェーン」「CASE」「eスポーツ」といった「次のビジネストレンド」を先取りするトピックやテーマ、イノベーションを日経記者の視点でピックアップしています。",
      "記事・関連企業・統計などをまとめて利便性を高めます。",
      "AI解析を使い、ビジネストレンドでの興味・気づきをの幅を広げます。",
      "「日経 Bizトレンド」は日経記者で構成する専任の分析チームにより月に数本の記事を更新しています。",
      "ワンストップで検索・閲覧できるプロフェッショナルなレポート。未来の市場変化の予兆を捉えます。",
      "投資家と起業家をつなぐプラットフォームサービスを提供している株式会社ケップルが収集したスタートアップ企業、11,000社超をご提供します。",
      "「圧倒的に公開情報が少なく」「リサーチコストが高くつく」スタートアップの企業情報やファイナンス情報がまとめて取得でき、協業先や投資先として有望なスタートアップ企業の調査にご活用いただけます。",
      "世界80ヶ国の特許、研究開発、新製品情報、資金調達情報のデータベースを保有するアスタミューゼ株式会社が独自に定義した「未来を創る2025年の有望成長領域」のレポートを提供します。",
      "今芽吹きつつある黎明期の技術シーズや、今後10年から20年のスパンで大きく開花すると期待される初動段階の技術市場など、未来を創る技術分野について、各分野に精通した専門アナリストが市場規模予測、成長段階、主な技術要素、関連市場、プレイヤーなどをまとめてレポートとしてお届けします。",
      "中国およびASEAN主要6カ国の業界情報をひとまとめにした亜州リサーチ株式会社発行のレポートです。自動車、インターネット、小売など各国の主要産業各50業種を収録しています。",
      "消費財の市場規模のデータやシェア、予測をまとめたEuromonitorの調査レポートです。",
      "対象国はアジア12カ国＋米国＋オーストラリア＋ブラジル＋ロシアの16カ国。自社取扱商品のアジア各国での市場規模や成長性の予測、消費財のマーケット分析などにご活用頂けます。",
      "世界52カ国・地域、グローバル+4地域の約160業種をカバーする業界レポートです。業種×国別に5フォース、マーケットバリュー、市場予想などフレーム分析に最適な8種類のフォーマットを提供しています。",
      "企業情報データベースサービスにおいて「トップクラス」のデータを保有。",
      "過去・現在・未来を見据える情報を直感的にすばやく収集できるプラットフォームを通じて、ビジネスパーソンの“挑戦”による「価値創造」を支援します。",
      "役員・管理職など約30万人のキーパーソン情報と、約7,400社・団体の人事異動、機構改革の情報を提供。人事異動情報は、新聞紙面では掲載されない次課長級人事まで対象。",
      "業界団体や官公庁が公表する統計データや企業が公表するIRデータ、産業別データ、基本マクロデータ、詳細マクロデータなど。",
      "毎月更新の550業界のレポート、業界の“今”と“明日”を知る「日経 業界分析レポート」など、ビジネスに影響する旬な情報を随時提供します。",
      "「競合比較レポート」欲しいと思ったその時直ぐに作れる。",
      "競合企業の業績や事業戦略をレポーティングするには、企業HPや開示資料などをかき集めて整理するのに何時間もかかります。日経バリューサーチを使えば、ボタンひとつで競合比較レポートが完成します。",
      "各企業の情報ページにある「レポート作成」ボタンを押すと、あらかじめ比較対象企業がセットされたレポートを直ぐに出力できます。もちろん細かくカスタマイズできます。",
      "ドリルダウンで、スクリーニングで、キーワードで。あなたの考えた角度から探ることができます。",
      "レポートを裏付ける細かな数値を比較表からアウトプットします。",
      "日経バリューサーチは、様々なページからレポートを出力できます。「どこにあるの？」というストレスを感じさせません。",
      "「ターゲット企業リスト作成」シナリオ＆フリーワードであっという間。",
      "日経バリューサーチでは「業績好調」「従業員増」「設立〇年」といったシナリオと条件を組み合わせ、わずか数ステップで企業リストを作成できます。",
      "シナリオを使うことでリスト作成の方向性を明確にします。",
      "新聞記事や事業課題、事業内容から気になる企業を探しましょう。「マイコレクション」として情報を集めるのも簡便です。",
      "フリーワードで検索したら、関連分野へも視野を向けるため、AI解析でキーワード・サジェストを行いましょう。実行できる戦略の幅が大きく拡がります。",
      "日経バリューサーチは、様々なページからレポートの出力ができます。「どこにあるの？」というストレスを感じさせません。",
      "手軽に企業価値を試算し結果をExcelへ出力。さらに詳細なシミュレーションも。",
      "ExcelのDCF計算シートをダウンロードし、画面よりさらに詳細な条件でシミュレーションが可能です。",
      "「コレクション機能」テーマごとに情報を集約ワンストップの強みです。",
      "特定のテーマに基づいて、企業・統計・業界・記事・キーワードをまとめ、管理、共有できます。",
      "「５G」「NEXTユニコーン」「自動運転」「顔認証」「地方創生」といった注目のテーマについて、日経記者の解説とともに、関連記事、企業、統計情報を「コレクション」としてお届けします。",
      "自在にカスタマイズできるコレクションです。プリセットされた日経コレクションからコピーして作成できるので、特定テーマからチームに適した情報の集約がすばやく行えます。",
      "有望成長領域の市場規模や競争力のある技術や特許を保有している企業、製品化の状況から将来性を見極め、仮説立案の精度を上げることができます。",
      "日経記者の中立な業界分析レポートなどで足元の市場環境を効率よく把握。次のアクションをスピードアップします。",
      "アスタミューゼ有望成長領域レポートで市場の将来性、競争力のある技術や特許を保有している企業、製品化の状況などを把握できます。",
      "コレクション機能を使えば、特定テーマに関するニュースやレポート、企業の動向に即座にアクセスできます。",
      "決算発表の翌日にはボタンひとつで競合比較レポートが完成します。",
      "オリジナルのEXCELテンプレートで競合比較資料が自動で作成できます。",
      "知財データを元にした2025年の有望成長領域の概観を解説。",
      "消費財・非消費財の市場規模、シェアがわかる。",
      "中国およびASEAN主要6カ国の業界レポートでアジアの動向を解説。",
      "世界52カ国・地域、グローバル+4地域の約160業種をカバーする業界レポート。",
      "従業員が増えている、設立〇年、減収など様々な条件での企業抽出も簡単です。いつでもいろんな条件で試行錯誤して自社に合うターゲットを絞り込むことができます。",
      "提携、買収、新規事業、事業撤退などの企業活動から、「提携先候補」「営業先」などの企業をリスト化できます。",
      "画面でベータ値やリスクフリーレートなどを設定し、簡単に企業価値シミュレーションを行うことができます。",
      "類似企業のPER、PBR、EBITDA倍率など、マルチプル法による指標を一括、日次でダウンロードできます。",
      "Excelテンプレートを活用して、資本コストやROICツリーなど素早く分析したり、財務三表や企業比較を簡単にまとめることが可能です。",
      "株価・財務データを活用した分析・シミュレーションが効率的に行えます。",
      "機構改革、人事異動、リリース、競合の戦略転換などのニュースを漏れなく把握して、顧客の信頼されるパートナーに。",
      "企業レポートをボタンひとつで。",
      "訪問前準備、アカウントプラン策定に、手間をかけずに資料をまとめることができます。",
      "キーパーソンに接触する前に経歴や関連記事をチェックし、攻略戦略を練ることができます。",
      "人事アラートで、異動や機構改革といったチャンスを逃さずアプローチすることが可能に。",
      "自分の担当企業、特定のキーパーソンの異動や昇進をもれなくキャッチ。"
    ]
  },
  {
    "ID": "クラスタ23",
    "url": "https://www.nikkei.com/local/gunma/",
    "content": [
      "北関東の景況感、3県すべてで悪化　関東財務局1〜3月北関東の景況感、3県すべてで悪化　関東財務局1〜3月12日 18:52関東財務局が12日発表した1〜3月期の法人企業景気予測調査は、全規模・全産業の景況判断指数が北関東3県すべてで悪化した。円安や原材料費高騰により仕入れ価格が上昇しているほか、中国などの海外経済減速も響いた。"
    ]
  },
  {
    "ID": "クラスタ24",
    "url": "https://www.nikkei.com/local/gifu/",
    "content": [
      "IBMから葬儀社へ、弔いを磨くDX　データ基に心配りIBMから葬儀社へ、弔いを磨くDX　データ基に心配り11日「楽器をよく弾かれていたんですね」「愛用された化粧品を葬儀でのお化粧に使いましょうか」。遺族との打ち合わせを前に、担当者がデジタル端末で頭にたたき込んだ情報をもとに、葬儀での演出を提案する。岐阜県を中心に18の葬儀場を展開するメモリアホールディングスの取り入れた新システムが、接客やサービスを劇的に底上げさせた。"
    ]
  },
  {
    "ID": "クラスタ25",
    "url": "https://www.nikkei.com/local/hiroshima/",
    "content": [
      "マツダ「車好き」増やせ、ゲーム・レース融合に7500人マツダ「車好き」増やせ、ゲーム・レース融合に7500人5:00マツダが自動車レースの人気ゲームとリアルのレース車の経験を組み合わせて車の楽しさや自社ブランドの魅力を発信している。ゲームで勝ち抜いたプレーヤーだけが参加できる走行体験会の予選には7500人が参加した。2023年に設けた新部署「ブランド体験推進本部」が中核を担い、若者もターゲットに車好きの輪を広げる。"
    ]
  },
  {
    "ID": "クラスタ26",
    "url": "https://xtrend.nikkei.com/?n_cid=nbpxtd_ds99999",
    "content": [
      "タグ検索で、データベースから先進事例を探せます。"
    ]
  },
  {
    "ID": "クラスタ27",
    "url": "https://www.nikkei.com/local/tohoku/",
    "content": [
      "手厚い補助金で企業導く　福島の原発被災地域に400社超手厚い補助金で企業導く　福島の原発被災地域に400社超5:00「福島復興に貢献し、繊維産業復活も果たす」。撚糸製造の浅野撚糸の浅野雅己社長が力を込める。福島県双葉町で2023年に稼働した工場の生産能力は年500トン。取引先を開拓し、フル操業に近づける。"
    ]
  },
  {
    "ID": "クラスタ28",
    "url": "https://www.nikkei.com/theme/?dw=22071901",
    "content": [
      "旬の金融ニュースをイチからわかりやすく解説します。国内外の金融政策や注目の金融ビジネスを取り上げます。旬の金融ニュースをイチからわかりやすく解説します。国内外の金融政策や注目の金融ビジネスを取り上げます。日銀、マイナス金利解除なら何が変わる？　家計にも余波日銀、マイナス金利解除なら何が変わる？　家計にも余波10日日銀は18〜19日に金融政策決定会合を開きます。金融市場の関心は日銀がマイナス金利政策を解除するかどうかに集中しています。同政策は日銀による大規模緩和の象徴で、解除すれば金融政策の大きな転換点になるためです。マイナス金利解除は日本経済や家計にどのように影響するのでしょうか。焦点を解説します。"
    ]
  },
  {
    "ID": "クラスタ29",
    "url": "https://www.nikkei.com/local/tokyo/",
    "content": [
      "JR東、川崎駅など12駅にホームドア整備　24年度JR東、川崎駅など12駅にホームドア整備　24年度12日 18:00JR東日本は12日、2024年度に首都圏12駅にホームドアを設置すると発表した。川崎駅を含む南武線7駅や松戸駅を含む常磐線2駅などに設置する。31年度末ごろまでに首都圏在来線の主要路線330駅への整備完遂を目指す。"
    ]
  },
  {
    "ID": "クラスタ30",
    "url": "https://www.nikkei.com/theme/?dw=22071406",
    "content": [
      "ビジネスに知見が深い編集委員らが独自の視点で企業の経営戦略を論じます。ビジネスに知見が深い編集委員らが独自の視点で企業の経営戦略を論じます。人手不足に悩まぬホテル　人と接したい若者つかむ人手不足に悩まぬホテル　人と接したい若者つかむ10日フロント係はネイルも茶髪もOK。宿泊客とスタッフは対等な友達。常識破りの接客で若者客に支持され「ここで働きたい」という希望者が絶えないホテルチェーンがある。客の7割が30歳未満。デジタル世代だからこそ人と接したいはずとの読みが当たった。"
    ]
  },
  {
    "ID": "クラスタ31",
    "url": "https://www.nikkei.com/money/invest/",
    "content": [
      "新NISA投信運用を聞く　インベスコとアムンディ新NISA投信運用を聞く　インベスコとアムンディ4:001月にスタートした新NISAは非課税枠が1800万円に拡大した。そのうち最大で1200万円に広がった成長投資枠対象の投資信託として、運用各社が力を入れているファンドを取り上げて、運用戦略や特徴を運用担当者に聞く。今回はインベスコ・アセット・マネジメントとアムンディ・ジャパン。"
    ]
  },
  {
    "ID": "クラスタ32",
    "url": "https://www.nikkei.com/international/central-and-south-america/",
    "content": [
      "アルゼンチンの物価上昇率276%に　33年ぶり高水準アルゼンチンの物価上昇率276%に　33年ぶり高水準7:09【サンパウロ=宮本英威】アルゼンチンの国家統計局が12日発表した2月の消費者物価指数は前年同月比で276.2%の上昇となった。1991年3月以来、約33年ぶりの大きな上昇率だった。右派のミレイ大統領が物価抑制のための補助金を減らし、公共交通機関の料金やエネルギー価格が上昇した。同補助金は国民を物価高から守るためのものと位置づけられていた。"
    ]
  },
  {
    "ID": "クラスタ33",
    "url": "https://www.nikkei.co.jp/print/",
    "content": [
      "私たち日本経済新聞の印刷サービスでは、新聞印刷で培った技術力を生かし、広告・販促ツールとしてタブロイド版やパノラマサイズなどの新聞型印刷をお引き受けしています。『紙』ならではの親近感や温もりのある情報ツールとして可能性は無限大に広がります。短時間で大量印刷が可能！お気軽にお問い合わせください。",
      "通常の新聞と同じサイズのブランケット判、フリーペーパーや社内報などで使われるタブロイド判、新聞４頁を広げたサイズでダイナミックな仕上がりのパノラマ印刷まで、各紙面サイズで印刷をお引き受けしています。また、会社案内、パンフレットなどの冊子や販促チラシ、メッセージカードやポスターの印刷も承ります。経験豊富なスタッフが対応しますので、サイズについてのご質問等がございましたらお気軽にご連絡ください。",
      "紙面データは原則、そのまま印刷可能なデータでの入稿をお願いしています。形式など詳細については「日経印刷規格」をご覧ください。",
      "部数や頁数、カラー数など条件により変動いたします。お見積もりを作成させていただきますので、まずはお気軽にお問い合わせください。",
      "印刷物によって異なります。お見積もり後であれば、納品までの日数をお答えできますので、まずは見積もりをお試しください。新聞印刷の特長として、商業印刷に比べて短時間に大量印刷できることが挙げられます。紙面データ入稿の当日に印刷まで終え、納品した実績もあります。",
      "紙面データは完全データでのご入稿を原則とさせていただいています。完全データとは、弊社で一切修正を加えず、そのまま印刷可能なデータのことをいいます。データの形式にいくつか条件がございますので、まずはお問い合わせください。当サイトに掲載しています「日経印刷規格」もご参考にしてください。"
    ]
  },
  {
    "ID": "クラスタ34",
    "url": "https://www.nikkei.com/local/miyazaki/",
    "content": [
      "北九州「シリコン・シティ」目指す　物流と用地開発両輪北九州「シリコン・シティ」目指す　物流と用地開発両輪6日2024年度の九州の主要自治体予算案が出そろった。半導体受託生産の世界最大手、台湾積体電路製造の熊本第1工場が2月に開所するなど半導体産業集積の動きを生かそうとする事業が目立つ。中でも北九州市は「シリコン・シティ」の構築を掲げ、物流網や産業用地の開発などに23年度比74%増の約6億5200万円を充てる。関連産業の集積を巡る地域間競争も激しくなりそうだ。"
    ]
  },
  {
    "ID": "クラスタ35",
    "url": "https://www.nikkei.com/business/net-media/",
    "content": [
      "メタバースやWeb3などネット・IT業界の最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。メタバースやWeb3などネット・IT業界の最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。富士フイルム5.5%賃上げ、過去最高　ベアは1万5000円富士フイルム5.5%賃上げ、過去最高　ベアは1万5000円14:02更新富士フイルムは13日、基本給を引き上げるベースアップを月額1万5000円実施すると労働組合に伝えた。同社のベアは3年連続。定期昇給をあわせた賃上げ率は平均5.5%と同社が集計を始めた2000年以降で最高となる。"
    ]
  },
  {
    "ID": "クラスタ36",
    "url": "https://www.nikkei.com/opinion/kakushin/",
    "content": [
      "論説主幹や論説委員長ら日経の中核を担う執筆陣が独自の視点からニュースを分かりやすく読み解き、今後の展望について示唆を与えるコラムです。論説主幹や論説委員長ら日経の中核を担う執筆陣が独自の視点からニュースを分かりやすく読み解き、今後の展望について示唆を与えるコラムです。Z世代社員の「育て方改革」　タテ組織のOJTに限界Z世代社員の「育て方改革」　タテ組織のOJTに限界10日人手不足で人材獲得競争が激しさを増すなか、企業が若手の育成に苦労している。転職も含めて自分のキャリア形成を重視する「Z世代」の価値観が、伝統的なタテ割り組織とかみ合わないからだ。職場内訓練で育てる従来のやり方には限界があり、企業も「育て方改革」に動き出している。"
    ]
  },
  {
    "ID": "クラスタ37",
    "url": "https://moneyworld.jp",
    "content": [
      "【日経ＱＵＩＣＫニュース】３月12日夕の米株式市場の時間外取引で、靴メーカーのオールバーズが急落している。通常取引を前日比12.06％高の0.93ドルで終えた後、時間外で一時0.73ドルまで売られてQUICK Money Worldでは、QUICK端末で配信している上場予定企業の銘柄概要をまとめた「IPOレポート」を公開しています。今回は東証グロースに3月26日に新規上場する、ソラコムの概要を紹介します会員登録するとスコアから銘柄を探していただけます。",
      "エラーが発生しました。お手数ですが、時間をおいて再度クリックをお願いします。"
    ]
  },
  {
    "ID": "クラスタ38",
    "url": "https://www.nikkei.com/promotion/?n_cid=DSPRM1RC01",
    "content": [
      "日経電子版の「朝刊・夕刊」には、日々の重要なニュースを厳選して掲載しています。見出しとリード文を読むだけでも、その日の知っておくべき世の中の動向を短時間で網羅することができます。",
      "無料期間終了日までは日経電子版の課金は発生せず、いつでも解約が可能です。解約金などの料金はいっさい発生しません。",
      "※「単価×月末までの日数」です。",
      "日経を120％使いこなそう電子版＋新聞のセット購読がお得。",
      "ここから動く人は、強い。",
      "日経を読む前はニュースに全く関心がなく、世間話の中でお客様から「そんなことも知らないの!?」と言われることもしばしば。しかし、今では「●●の件は先日日経に掲載されていましたよね？」と会話の中で切り出すこともでき、「この人には相談できそう」と思っていただける機会が増えたように感じています。",
      "日経電子版では、主にMyニュース機能を活用しています。取引先の企業名や業界のキーワードなどを登録しておくと、自分にとって重要度の高い最新のニュースを自動で収集できます。「人事ニュース」と合わせて活用すれば、商談直前でも大事なニュースを見逃さずにキャッチでき、有効なアプローチにつながっています。",
      "3月末の家計の金融資産残高は2043兆円で過去最高となったのに、家計の貯蓄の余裕を示す「資金余剰」は大きく減っています。資産は膨らんでいるのに、日々使うお金が増えていることを示しています。なぜ、このような現象が起きているのでしょうか。",
      "新しい少額投資非課税制度が始まった。対象商品には選択が悩ましいものがあり、ポイントを整理する。初回は海外株投信。全世界株型と米国株型を比べた。",
      "円相場がたびたび1ドル=150円を超えるようになった。歴史的な円安局面は米国の利上げに伴う日米金利差の拡大が要因とされるが、海外で稼いだお金が戻ってこない問題も見逃せない。一時的な円安ではなく、恒常的にお金が海外に流出する「円弱」時代が近づいている。",
      "日経を読むと「決算」や「最高益」、「ROE」といった言葉がよく目に入ります。なんとなくわかる気もするけれど、実はよく分からない方も多いのではないでしょうか。",
      "会計の知識はビジネスパーソンに必須のツールとなっています。数字がわかるとわからないでは働き方に大きな差がでます。",
      "まずは決算書を理解するところから始めましょう。「読む」「生かす」だけならば難しい知識はいりません。決算書を読めるようになれば、営業や生産、企画といったみなさんの日々の働きの裏にある数字の動きがもっとわかるようになります。",
      "値上げが経済の隅々に広がってきた。モノやサービスの価格を品目別に調べてみると、2023年12月は値上げした品目が全体の8割に達した。モノ中心だった値上げの波はサービスに重心が移りつつある。消費が拡大する好循環につなげるには、インフレに負けない賃上げが前提となる。",
      "「JTC」という言葉をよく目にするようになりました。ジャパニーズ・トラディショナル・カンパニーの頭文字で、上意下達の企業文化や硬直的な組織運営を皮肉る際に使われます。豊田自動織機で発覚した品質不正問題では、古い企業体質が指摘されました。3つのポイントでまとめました。"
    ]
  },
  {
    "ID": "クラスタ39",
    "url": "https://www.nikkei.com/theme/?dw=17090310",
    "content": [
      "モノやサービスの値段にまつわる「なぜ？」を様々な角度から掘り下げる連載。商品の種目ごとに細かく担当を受け持つ日経記者が、その担当の商品・サービスの値段の変化がなぜ起きたのか、日本だけでなく世界のトレンドまで鋭く切り込みます。モノやサービスの値段にまつわる「なぜ？」を様々な角度から掘り下げる連載。商品の種目ごとに細かく担当を受け持つ日経記者が、その担当の商品・サービスの値段の変化がなぜ起きたのか、日本だけでなく世界のトレンドまで鋭く切り込みます。結婚式の客単価上昇　｢呼ばぬ失礼｣は昔、少人数を手厚く結婚式の客単価上昇　｢呼ばぬ失礼｣は昔、少人数を手厚く4:00結婚式の招待客単価が10年間で6割上がった。新型コロナウイルス禍を経て招待客を厳選した式が増えた。その分、料理などの質を上げて手厚くもてなす傾向が強まっている。「呼ぶ失礼より呼ばぬ失礼」と言われた婚礼の考え方が変わりつつある。"
    ]
  },
  {
    "ID": "クラスタ40",
    "url": "https://vdata.nikkei.com/economicdashboard/macro/",
    "content": [
      "日本経済の動向を把握するのに役に立つ経済指標を一覧できます。国内総生産成長率や物価上昇率など政府・日銀が注目する指標から金融市場の指標まで、データやグラフの保存もできます。",
      "企業・業界を素早く、多面的に分析できる会員制有料サービスです。",
      "本サービスに関する知的財産権その他一切の権利は、日本経済新聞社またはその情報提供者に帰属します。また、本サービスに掲載の記事・写真等の無断複製・転載を禁じます。"
    ]
  },
  {
    "ID": "クラスタ41",
    "url": "https://www.nikkei.com/theme/?dw=21060103",
    "content": [
      "鉄道の未成線から巨大ターミナル駅の歴史や国道の謎など、誰かに話したくなる雑学やうんちくを日経記者が「ふしぎ探検隊」として調べます。鉄道の未成線から巨大ターミナル駅の歴史や国道の謎など、誰かに話したくなる雑学やうんちくを日経記者が「ふしぎ探検隊」として調べます。町田はなぜ東京都？　かつては神奈川県、背後に政治闘争町田はなぜ東京都？　かつては神奈川県、背後に政治闘争2023年12月17日東京都の南西部に位置する町田市。地図を見ると、半島のように神奈川県側に大きく突き出ている。東京都よりも神奈川県と接している部分の方が多く、「町田は神奈川県」だと勘違いする人も多い。それもそのはず。実は町田はかつて、神奈川県に所属していたのだ。ではなぜ、いまは東京都なのか。背景を探っていくと、当時の政治情勢が見えてきた。"
    ]
  },
  {
    "ID": "クラスタ42",
    "url": "https://www.nikkei.com/money/benefit/",
    "content": [
      "クレジットカード見直しは年度末　新生活で使う特典確認クレジットカード見直しは年度末　新生活で使う特典確認4:00日本クレジット協会の統計によると、ここ数年、クレジットカードに入会後の期間別の契約数は10年以上が最も多く40%ほどです。一度クレカを作ると使い続ける傾向があることが読み取れます。"
    ]
  },
  {
    "ID": "クラスタ43",
    "url": "https://www.nikkei.com/international/korea/",
    "content": [
      "｢正解1つじゃない｣　ソウル脱出、地方生活で心にゆとり｢正解1つじゃない｣　ソウル脱出、地方生活で心にゆとり2:00ソウル南方の忠清北道・槐山郡は、リンゴやトウガラシが特産の静かな農村だ。1000メートル級の山が連なり、渓谷や滝が登山客をひき付ける。この地で2023年9月、金成昊・任智淑夫婦は小さなカフェを開いた。"
    ]
  },
  {
    "ID": "クラスタ44",
    "url": "https://www.nikkei.com/lifestyle/column/",
    "content": [
      "紫式部と道長の家の違い　平安貴族が奮闘した出世の壁紫式部と道長の家の違い　平安貴族が奮闘した出世の壁5:002024年のNHK大河ドラマ『光る君へ』が1月7日にスタート。『源氏物語』の世界をはじめ、紫式部や藤原道長など平安貴族が注目されています。そこで『平安貴族の仕事と昇進』著者の佛教大学歴史学部非常勤講師の井上幸治氏に、平安貴族はどのような仕組みで出世が決まっていたのか、厳しい身分制度とままならない昇進などについて聞きました。"
    ]
  },
  {
    "ID": "クラスタ45",
    "url": "https://www.nikkei.com/promotion/service/prime/",
    "content": [
      "「NIKKEI Prime 」はビジネスに欠かせないテーマでシリーズ展開。ここにしかない情報で意思決定を支えます。",
      "朝夕刊や電子版ではお伝えしきれない付加価値の高い情報やサービスをご提供します。",
      "興味あるテーマの情報を効率的に知りたい、深掘りされた解説記事を読みたいーーそんなニーズにお応えします。",
      "今後も様々な切り口のメディアやサービスを開始します。",
      "全メディア、申し込み月から1カ月間無料でご利用いただけます。"
    ]
  },
  {
    "ID": "クラスタ46",
    "url": "https://www.nikkei.com/theme/?dw=23112100",
    "content": [
      "2024年2月22日、日経平均株価が1989年の大納会でつけた史上最高値の3万8915円を更新しました。3月4日には4万円台に乗せました。最新ニュースと解説記事をまとめました。2024年2月22日、日経平均株価が1989年の大納会でつけた史上最高値の3万8915円を更新しました。3月4日には4万円台に乗せました。最新ニュースと解説記事をまとめました。日経平均終値22円安　日銀「はしご外し」に揺れる日経平均終値22円安　日銀「はしご外し」に揺れる12日 15:14更新12日の東京株式市場で日経平均株価は続落し、終値は前日比22円安の3万8797円だった。朝方に下げ幅は一時500円を超えた。米ハイテク株安や外国為替市場での円高基調という逆風に加え、この日は前日に日銀が株価急落でもETFの買い入れを見送ったことが市場参加者の動揺を誘った。日本株市場は、長年相場の下支え役だった日銀からの「独り立ち」の時を迎えつつある。"
    ]
  },
  {
    "ID": "クラスタ47",
    "url": "https://www.nikkei.com/business/entertainment/",
    "content": [
      "初開催の「北九州国際映画祭」、経済波及効果は1.9億円初開催の「北九州国際映画祭」、経済波及効果は1.9億円12日 18:40北九州市で昨年12月に初めて開かれた「北九州国際映画祭」について、同実行委員会は12日、経済波及効果が1億9638万円あったことを明らかにした。5日間で33作品の上映会を含む42のプログラムを実施し、総来場者数は4252人だった。聞き取り調査によると、市外からの来場者は33%にとどまり、告知などが課題として浮かび上がった。"
    ]
  },
  {
    "ID": "クラスタ48",
    "url": "https://www.nikkei.com/theme/?dw=17101602",
    "content": [
      "憲法改正をめぐるニュースが増えています。",
      "このコラムでは実際の判例や歴史を交えて、憲法のわかりやすい「取扱説明書」をお届けします。憲法改正をめぐるニュースが増えています。",
      "このコラムでは実際の判例や歴史を交えて、憲法のわかりやすい「取扱説明書」をお届けします。維新改憲案の「地域主権」　大阪ルーツの党らしい視点維新改憲案の「地域主権」　大阪ルーツの党らしい視点1日今回は日本維新の会が2016年に打ち出した改憲案の3本柱のひとつである「統治機構改革」です。表題を聞くとかなり幅広いテーマですが、維新が目指したのはそのうちの地方自治制度の見直しです。",
      "国と地方の関係は重要な課題ですが、自民党も抜本的な改革を提起したことはありません。大阪のローカル政党をルーツに持つ維新らしい着眼点といえるでしょう。"
    ]
  },
  {
    "ID": "クラスタ49",
    "url": "https://www.nikkei4946.com/",
    "content": [
      "Club NIKKEIで、見つけよう。日経を身近に感じられる！おすすめコンテンツやお得な情報をご案内。"
    ]
  },
  {
    "ID": "クラスタ50",
    "url": "https://www.nikkei.com/promotion/houjin/",
    "content": [
      "日経朝夕刊を含む日経電子版のコンテンツを、チーム全員で自由に利用できます。",
      "チームで設定したトピックスに関連した記事だけを配信。欲しい記事を逃さずチェックして活用できます。",
      "初回契約期間 を、キャンペーン特別価格でご利用いただけます。",
      "新たに「実際に利用した」人数に応じて価格を設定するプランをご用意。",
      "法人組織に所属する皆様でご利用いただけます。",
      "ご利用頻度の低い利用者様分はご請求いたしませんので、無駄なく合理的にご活用いただけます。",
      "あらかじめキーワードを登録しておくことで関連する記事を自動収集。顧客や競合他社に関連するキーワードを登録することで、細かなニュースまで網羅的に把握できます。リアルタイムに確認できるので、いち早く必要なアクションを起こせます。",
      "新しい働き方が浸透する一方、チーム内の連携にはまだまだ課題があり生産性が上がらないとの声も。強い組織では、同じ情報を持ち、チームの情報レベルを均一化することで、ズレが無く質の高い議論・会議を実現しています。",
      "記事へのコメントやシェアが日経電子版上で行われることで、チームメンバー個々の考えや思いを可視化することができます。強い組織では、世代や役職や職種にかかわらず、共通の話題を通じたコミュニケーションを行い、組織力を高めています。",
      "利用者のログイン日数、閲覧記事本数などのデータを月次でご提供いたします。個人の利用状況だけではなく、自社の社員によく読まれている記事ランキングなどもお届けします。自社の社員がどのようなジャンルに関心があるか、日経を読むことが習慣化しているか、確認できます。※ご希望の企業様のみ、ご提供しております。"
    ]
  },
  {
    "ID": "クラスタ51",
    "url": "https://bizgate.nikkei.com/article/DGXZQOLM09DSX009022024000000?n_cid=TPRN0016&utm_source=NK&utm_medium=banner&utm_campaign=bg-osusume",
    "content": [
      "SDGsを学校で学ぶなど、社会課題に関心が高い「SDGsネイティブ」と呼ばれるZ世代。日本経済新聞社と日経BPが2024年3月22日に東京・渋谷で開催する日経SDGsフォーラム特別シンポジウムでは、「若者マーケティング機関」のSHIBUYA109 lab.所長、長田麻衣さんがパネルディスカッションに登場する。ファッションビル「SHIBUYA109」に集まる若者へのヒアリングや意識調査を手掛けてきた長田さんに、Z世代にとってのリアルなSDGsや、就活生や新入社員、消費者としてZ世代と向き合う企業に求められることを聞いた。長田氏がライブ登壇　2024年3月22日開催「日経SDGsフォーラム特別シンポジウム」詳細はこちらおさだ・まい　総合マーケティング会社にて、主に化粧品・食品・玩具メーカーの商品開発・ブランディング・ターゲット設定のための調査やPRサポートを経て、SHIBUYA109のマーケティング担当となる。現在は毎月200人のaround20と接する毎日を過ごしている。close article-div-for-image close a-fancybox-for-image おさだ・まい　総合マーケティング会社にて、主に化粧品・食品・玩具メーカーの商品開発・ブランディング・ターゲット設定のための調査やPRサポートを経て、SHIBUYA109のマーケティング担当となる。現在は毎月200人のaround20と接する毎日を過ごしている。close article-div-for-image毎月200人の若者とコミュニケーション――SHIBUYA109 lab.について教えてください。「主に15〜24歳の『around20』の若者への調査や発信を通じ、SHIBUYA109の事業と外部企業のマーケティングを支援するチームとして2018年に発足しました。SHIBUYA109館内でのヒアリングやグループインタビュー、意識調査などで、この世代のトレンドや価値観、行動についてさまざまな角度から探っています」「2021年にSDGsをテーマに活動するSHIBUYA109 lab. EYEZを立ち上げ、ワークショップや商品開発などのプロジェクトも展開しています。こうした取り組みで、月に延べ200人前後の若者とコミュニケーションをとっている計算になります。そこで興味がある人には対話アプリ『LINE』で登録してもらい、現在約1300人とつながっています」SHIBUYA109 lab. EYEZでは企業を招いて若者とワークショップなどを開催しているclose article-div-for-image close a-fancybox-for-image SHIBUYA109 lab. EYEZでは企業を招いて若者とワークショップなどを開催しているclose article-div-for-imageZ世代はSDGsに「関心はあるけれど行動に移せていない」――若者にリサーチするだけでなく、参加型の活動もあるのですね。「SHIBUYA109 lab. EYEZを始めたきっかけは、2020年に高校生と大学生を対象に実施したSDGsに関する意識調査です。当時、社会課題解決に関心があるかを聞いた質問に『すごく関心がある』『関心がある』と答えた割合は約6割。一方で具体的に何かに取り組んでいる、もしくは周りが取り組んでいるという回答は合わせて2割弱にとどまり、『関心はあるけれど行動に移せていない』という実態がわかりました」「そこで、環境に配慮した繊維素材を手掛ける繊維専門商社のMNインターファッションと共同で、企業と連携しながらアクションを起こせる場所としてSHIBUYA109 lab. EYEZをつくりました。今年は毎月『食』『ファッション』などテーマを設定して企業を招いたワークショップをしたり、コアメンバーが画像共有アプリ『Instagram』や動画共有アプリ『TikTok』の公式アカウントにSDGsに関するショート動画を作成して発信したりしています」――コアメンバーはどんな方たちですか？「今年は以前から継続してEYEZ に参加してくれている人に加え、LINEでつながった約1300人のなかから募集して合計12人がコアメンバーとして活動しています。社会課題についてすごくアクションしているというよりも、2020年の調査のように『関心はあるけれど、どう行動していいかわからない』という層が選ばれているのが特徴です」「公式SNSにショート動画を投稿するほか、ワークショップの内容についてのミーティングにも入ってもらっています。実際のワークショップにはコアメンバー以外に、LINEやSNSでも告知して20〜30人の若者が参加します。『身近な企業の取り組みを聞く機会がなかなかないので楽しい』とポジティブな感想が寄せられていて、企業のほうも商品開発など大学生や高校生と直接接点を持つことが少ない部門の方が多く、若者の話から、発信方法などで新しい切り口を知ることができるというところを評価していただいています」SHIBUYA109 lab. EYEZの公式インスタグラムにはコアメンバーが作成した動画などが並ぶclose article-div-for-image close a-fancybox-for-image SHIBUYA109 lab. EYEZの公式インスタグラムにはコアメンバーが作成した動画などが並ぶclose article-div-for-image遠慮がちなZ世代――SHIBUYA109 lab.やEYEZの取り組みを始めたきっかけは。「急速に環境が変化していることが大きいです。例えば若い人に好きなファッションブランドを聞いても、『特になし』が1位になるんです。トレンドの生まれる場所がSNSに移り、趣味もどんどん細分化、多様化し、見えにくくなってきている」「SHIBUYA109が今後ずっと若者のためのブランドとして生き残っていくために、若者のことを知って、同じ価値観に共感できるようになる必要がありました。初めは1人でスタートして、現在は約10人体制で調査などの企画、若者のコミュニティーの運営、外部企業との交渉にあたっています」――「好きなファッションブランドがない」とはどういうことなんでしょう。「今着ている服のブランドを聞いても答えられない子がすごく多いです。SHIBUYA109の何階のどこにある店で買ったということは覚えていてもブランドは覚えていない。彼らはファッションをブランドではなくテイストでとらえていて、そのテイストを実現するために必要な服を買っているからブランドにはこだわりがなくなっている。ブランドで自己表現するというよりも、テイストを共通項にしてコミュニケーションするというふうにファッションの位置づけが変わっているんです。基本的にSNSで共有し合うというスタンスなのが世代の特徴といえます」――SDGsとの向き合い方はどうでしょうか？「2022年に実施したSDGsに関する意識調査でも、具体的に取り組んでいることがあると答えた割合はやはり少ない。それが少し角度を変えて聞くと、エコバッグやマイボトルを持ち歩くとか、長くモノを使うとか、サステナブルな行動を何かしらしている人は7割以上いることがわかりました。そうした行動が生活に溶け込んで意識しなくなっている面もありますが、彼らが遠慮がちであるというところも見逃せないポイントです」SDGsに関して具体的に取り組んでいることがあると答える割合は少ないclose article-div-for-image close a-fancybox-for-image SDGsに関して具体的に取り組んでいることがあると答える割合は少ないclose article-div-for-image「例えばマイボトルを持ち歩いていても『取り組んでいる子はもっと取り組んでいる』と、SDGsの話に限らず、上には上がいると謙遜する傾向が強い。しっかり取り組むには知識が必要だと慎重になっている部分もありますし、すごく取り組んでいると目立ってしまい、『これはできていないじゃん』と批判されることを恐れて、なかなか言いたがらない面があります」「Z世代の社員は、人前でほめられたくないと言うんです。飛び抜けたくないし、『次もこの子はやってくれるんじゃないか』という変なプレッシャーを感じてしまうと…」企業も消費者も地球もウィンウィンに――「SDGsネイティブ」と呼ばれるのもプレッシャーになってしまいそうですね。「Z世代は社会課題に関心があると決めつけられて、会社の人から関連企画を担当するように言われたことが嫌だったという声を実際に聞いたことがあります。人口で考えると今の若者はものすごく少ないわけです。そこに頼るよりも、企業が取り組むインパクトのほうがはるかに大きい。もちろん生活者のSDGsへの意識が高まることも大切ですが、若者だけでなく全世代に広がっていかないと解決にはつながらないのではないでしょうか。そのうえで若者を見習うところはたくさんあります」――どんなところを見習っていくとよいでしょうか？「先日SHIBUYA109 lab. EYEZでディスカッションしたとき、企業がSDGsに関して発信するときのイメージがクリーンすぎて、身近に感じにくいという意見が出ました。自分たちの生活のなかでアクションしていくには、もっとリアルでなじみのあるトーンにして、取り組むハードルを下げて伝えたほうが参加する人が増えるのではないかと。完璧な取り組みよりも、そこに向かうステップの一つとして小さなことでもやったほうがいい。そういう寛容さを良しとする感覚は、企業や社会よりも、若者が持っていると感じます」長田さんは「若者を見習うところはたくさんある」と指摘するclose article-div-for-image close a-fancybox-for-image 長田さんは「若者を見習うところはたくさんある」と指摘するclose article-div-for-image「若者はサステナブルなだけでは買わないというところもヒントになりそうです。『楽しい』『かわいい』と思ったものがサステナブルだったという、企業も消費者も地球もウィンウィンになる状態を求めている。Z世代は自分にとって必要な情報か取捨選択する感覚も鋭いので、企業が一方的に情報発信するだけでは『自分には関係ない』と感じて受け流してしまうかもしれません。完璧に企業のなかでつくり込んでから世に出すということを目指さずに、プロセスから一緒に取り組んでいくことも重要になると思います」日経BizGate会員の方のみご利用になれます。保存した記事はスマホやタブレットでもご覧いただけます。"
    ]
  },
  {
    "ID": "クラスタ52",
    "url": "https://www.nikkei.com/business/service/",
    "content": [
      "ニセコはオーバーツーリズム寸前　乱開発防ぐ｢総量規制｣ニセコはオーバーツーリズム寸前　乱開発防ぐ｢総量規制｣5:00インバウンド需要の回復でオーバーツーリズムへの懸念が高まっている。国際的スノーリゾートのニセコエリアではスキー場の混雑や交通渋滞が特に目立つ。地価や家賃の上昇、物価高も顕著だ。乱開発を食い止めようと行政が動き始めた。"
    ]
  },
  {
    "ID": "クラスタ53",
    "url": "https://www.nikkei.co.jp/nikkeiinfo/privacy/about.html",
    "content": [
      "日本経済新聞社は新聞発行事業を中核とした言論報道機関です。当社はその事業を展開するための要ともいえる個人情報を扱うにあたって、ご本人の権利や利益を不当に侵害しないよう最大限配慮し、尊重することが必要であり、責務であると位置づけています。そのような観点から社内体制を整備し、個人情報保護法等関係法令・ガイドラインを順守します。",
      "当社においては、法令・ガイドラインや取り扱う業務の特質から個人情報を以下のように分類したうえで適切に取り扱っています。",
      "報道、著述の用に供する目的の個人情報は個人情報保護法における個人情報取扱事業者の義務規定の対象に含まれませんが、同法の趣旨を尊重しつつ報道倫理等に照らし自主的に適切な取り扱いを徹底しています。具体的には――――などの目的で利用する個人情報がそれに当たります。報道・著述分野の個人情報については「報道、著述に関わる個人情報の取り扱いについて」をご参照下さい。",
      "当社の報道機関としての活動を支えるため広い分野で展開している各種の事業活動において利用し、報道、著述目的に当たらない個人情報については報道機関としての社会的役割を自覚しつつ、以下の取扱方針に沿って厳正に取り扱います。",
      "【個人情報の利用目的】報道、著述の用に供する目的に該当しない個人情報の利用目的は以下のとおりです。詳細は各事業分野において適用されるプライバシーポリシーをご確認ください。また、別途ご本人に通知または明示して利用する場合がございます。",
      "当社の主な事業分野における、個人情報の取り扱いに関するプライバシーポリシー等は以下の通りとなります。",
      "次の分野の個人情報の取り扱いについては個人情報保護委員会及び所管官庁のガイドライン等に沿って取り扱い基準を定め、別途公表等の措置を講じています。",
      "※公表事項は事業の実施に伴い適宜、追加・更新いたします。個人情報取り扱いについての考え方も必要に応じて更新します。更新年月日を文末に表記します。"
    ]
  },
  {
    "ID": "クラスタ54",
    "url": "https://www.nikkei.com/international/europe/",
    "content": [
      "ナワリヌイ氏側近に襲撃　ロシアから亡命、自宅近くでナワリヌイ氏側近に襲撃　ロシアから亡命、自宅近くで9:15ロシアのプーチン大統領を批判し、獄死した反体制派指導者アレクセイ・ナワリヌイ氏の側近が12日、国外で何者かに襲撃され、重傷を負った。ナワリヌイ氏の報道担当者らが明らかにした。病院に救急搬送され、命に別条はないという。"
    ]
  },
  {
    "ID": "クラスタ55",
    "url": "https://www.nikkei.com/theme/?dw=23061403",
    "content": [
      "連載「テクノ新世」は人工知能や遺伝子技術など最新テクノロジーの光と影をリポートしています。第4部「理想を求めて」は、人々が最新技術で追求する「より善い社会」の実像を追います。連載「テクノ新世」は人工知能や遺伝子技術など最新テクノロジーの光と影をリポートしています。第4部「理想を求めて」は、人々が最新技術で追求する「より善い社会」の実像を追います。第4部AIに善意は宿るか　「ゴッドファーザー」が憂える数式第4部AIに善意は宿るか　「ゴッドファーザー」が憂える数式4日【この記事のポイント】・2040年、GNPの大半はAIが生み人間は霞む・元グーグル「AIの父」も人類への脅威を懸念・意識を持つAIに備え、規制の国際協調が課題カナダのトロント大学に隣接する閑静な住宅街。同大名誉教授で人工知能研究の「ゴッドファーザー」と呼ばれるジェフリー・ヒントン氏の自宅に2023年12月27日、20年来の教え子が訪れた。"
    ]
  },
  {
    "ID": "クラスタ56",
    "url": "https://www.nikkei.com/opinion/asia/",
    "content": [
      "米国、クアッドの結束強めよ　ブラーマ・チェラニー氏米国、クアッドの結束強めよ　ブラーマ・チェラニー氏9日バイデン米大統領は2021年に就任すると、トランプ前大統領が復活させた日本、米国、オーストラリア、インドによる4カ国の枠組み「Quad」を熱心に受け入れ、首脳級の会議に引き上げた。バイデン氏は21年3月に新型コロナウイルス禍のため、オンライン形式で初めて首脳会談を実施した。ホワイトハウスはその半年後に初の対面による会議を開いた。"
    ]
  },
  {
    "ID": "クラスタ57",
    "url": "https://www.nikkei.com/business/wholesale/",
    "content": [
      "三井物産の人事戦略　縦割り払拭、強い「個」つくる三井物産の人事戦略　縦割り払拭、強い「個」つくる2:00人的資本経営の重要性が叫ばれる中、人材戦略でポイントとなる施策は何なのか。「強い『個』をつくる」仕組みづくりを通して事業領域の多様化に対応しようとしている三井物産の取り組みについて、専務執行役員人事総務部長の平林義規氏に聞いた。"
    ]
  },
  {
    "ID": "クラスタ58",
    "url": "https://www.nikkei.com/local/kagoshima/",
    "content": [
      "鹿児島銀行の「Payどん」、鹿児島信金も18日から参加鹿児島銀行の「Payどん」、鹿児島信金も18日から参加11日鹿児島銀行と鹿児島信用金庫は11日、鹿児島銀のスマホ決済アプリ「Payどん」に鹿児島信金が18日から参加すると発表した。鹿児島信金の利用者はPayどんでキャッシュレス決済ができるようになる。"
    ]
  },
  {
    "ID": "クラスタ59",
    "url": "https://www.nikkei.com/international/north-america/",
    "content": [
      "米大統領選候補、バイデン氏とトランプ氏の指名確定米大統領選候補、バイデン氏とトランプ氏の指名確定12:46更新【ワシントン=坂口幸裕】米主要メディアは12日、11月の米大統領選を戦う候補者を選ぶ予備選で、民主党のバイデン大統領と共和党のトランプ前大統領が党指名獲得に必要な代議員の過半数を確保したと報じた。両党の候補者指名が確定した。2020年大統領選に戦った2人が再び対決する。"
    ]
  },
  {
    "ID": "クラスタ60",
    "url": "https://nkbb.nikkei.co.jp/km/?utm_source=denshiban_top&utm_medium=footer&utm_campaign=km",
    "content": [
      "ナレッジマネジメントツールです。",
      "メンバーで共有することができるため、組織の企画・提案力を強化します。",
      "多くの企業の業務効率化や組織力強化にご活用いただいています。",
      "営業や企画・マーケティングにおけるアウトプットの質を高めます。",
      "潜在的ニーズが把握できるように。",
      "日頃から最新の情報を仕入れて整理しておくことで、顧客の「困った」「解決したい」を引き出す土台となる、知識の蓄積が可能に。",
      "有益な情報を商談に活用し、顧客の課題にマッチした解決策の提示ができる、提案型営業へのシフトが見込めます。",
      "できるように。",
      "普段はリーチしきれていない媒体からも新しい気づきが得られ、発想の幅が拡大。",
      "さらに、最新のトレンド情報や市場の変化からインスピレーションを得ることで、時流に合った精度の高い企画が可能になります。",
      "スムーズに業務でご活用いただけるよう、ご希望に合わせてサポートします。",
      "記事の閲覧から共有・議論までワンストップで可能です。",
      "月額固定料金・初期費用はありません。",
      "ご利用人数、チーム数に応じて柔軟に対応いたします。詳しくはお問い合わせください。"
    ]
  },
  {
    "ID": "クラスタ61",
    "url": "https://www.nikkei.com/theme/?dw=21070102",
    "content": [
      "令和なコトバ「野良タモリ」　あなたの横にも地理マニア令和なコトバ「野良タモリ」　あなたの横にも地理マニア9日誰もが知る流行語なき時代の新語を採掘し、世の中を知る「令和なコトバ」。人気番組「ブラタモリ」がレギュラー放送を終了します。番組名をもじった「野良タモリ」は、タモリに倣って地理のうんちくを語る街歩きマニアの異称です。ではなぜ人は地理を語りたがるのか。ライターの福光恵さんが取材しました。"
    ]
  },
  {
    "ID": "クラスタ62",
    "url": "https://www.nikkei.com/opinion/senior-writer/",
    "content": [
      "AI到来、電力はどうする　急増する需要と脱炭素の難題AI到来、電力はどうする　急増する需要と脱炭素の難題10:00千葉県船橋市から北東の印西市まで全長10キロメートルのトンネルの工事が急ピッチで進む。東京電力パワーグリッドが建設する送電ケーブル用のトンネルだ。6月に完成すれば直径4.8メートルの管の中を大量の電力が流れる。"
    ]
  },
  {
    "ID": "クラスタ63",
    "url": "https://www.nikkei.com/theme/?dw=17090311",
    "content": [
      "最新スマホの最速レビューから、最新技術動向、スマホを巡るビジネスの裏側など業界を知り尽くす「達人」がお伝えします。動きの早いモバイル業界の「次を読む」ためのヒントが満載。最新スマホの最速レビューから、最新技術動向、スマホを巡るビジネスの裏側など業界を知り尽くす「達人」がお伝えします。動きの早いモバイル業界の「次を読む」ためのヒントが満載。新型MacBook Airレビュー　M3搭載の実力は新型MacBook Airレビュー　M3搭載の実力は12日米アップルのノートパソコン「MacBook Air」の新製品が8日に発売された。同社が開発、設計した「M3」チップを搭載したモデルだ。アップルでは、ここ最近のトレンドである人工知能に対応した機種として訴求する。実際の実力はどうなのか。試してみた。"
    ]
  },
  {
    "ID": "クラスタ64",
    "url": "https://www.nikkei.com/theme/?dw=18032900",
    "content": [
      "子育て支援金は論理破綻　少子化財源、国会が仕切り直せ子育て支援金は論理破綻　少子化財源、国会が仕切り直せ2月28日2023年の日本人出生数が戦後最少記録を更新したのは確実だ。厚生労働省は27日、人口動態統計速報を公表し、国内の外国人と海外の日本人を含む23年の出生数が前年より5.1%少ない75万8631人だったと明らかにした。"
    ]
  },
  {
    "ID": "クラスタ65",
    "url": "https://regist.nikkei.com/ds/setup/briefing.do",
    "content": [
      "日経電子版の会員と日経ID決済で日本経済新聞をご購読いただいている読者だけが登録できるニュースレターサービスです。",
      "「ニュースを深く理解したい」「将来への視点を養いたい」…そんな読者の声にお応えするニュースレターです。記事では書ききれなかったことや専門記者だからこそ分かった内幕など、日経の記者が日々のニュースを毎週掘り下げていきます。",
      "日経電子版に掲載された記事を独自の視点で選定し、お届けするニュースレターなども用意しております。",
      "※部局や肩書きなどは2024年1月時点のものです。※システムの都合上、配信設定変更の反映に時間がかかる場合があります。"
    ]
  },
  {
    "ID": "クラスタ66",
    "url": "https://www.nikkei.com/business/energy/",
    "content": [
      "瀬戸内海の資源再生、独自漁礁で　香川大学など藻場造成瀬戸内海の資源再生、独自漁礁で　香川大学など藻場造成5:00香川大学を中心とする産官学が連携し、瀬戸内海の海洋資源環境を再生する研究開発プロジェクトが始まった。10年後をめどに資源豊かな海を実現するため、同大学などが開発した人工漁礁で藻場の造成を進め、魚介類の生息環境を改善するほか、地球温暖化対策に生かす。また持続可能な漁業の実現、海水浄化にも取り組む。"
    ]
  },
  {
    "ID": "クラスタ67",
    "url": "https://www.nikkei.com/theme/?dw=21050602",
    "content": [
      "「Bizランキング」はビジネスの潮流を、市場や企業財務などのデータに基づき、ランキングで紹介するコラムです。「Bizランキング」はビジネスの潮流を、市場や企業財務などのデータに基づき、ランキングで紹介するコラムです。SHEINなど中国系EC、世界を席巻　日本は国内勢が健闘SHEINなど中国系EC、世界を席巻　日本は国内勢が健闘10日国境を越えてモノが動く時代、世界の消費者が支持する電子商取引アプリは何か。2024年1月の月間利用者数を調べると、中国の騰訊控股が出資する「ショッピー」が米国の「アマゾン」を抑えて首位に立った。中国勢が上位を占め、10位までの7つが中国系のサービスとなっている。"
    ]
  },
  {
    "ID": "クラスタ68",
    "url": "https://www.nikkei.com/lounge/privacy/index.html?n_cid=PRIV001",
    "content": [
      "日本経済新聞社は、お客さまのプライバシーを守りながら各種情報を取得・活用し、日々サービスの向上に努めています。私たちの理念や取り組みをイラストを交えながら分かりやすく紹介します。",
      "私たち日本経済新聞社グループは、お客さまから個人情報をはじめとするプライバシーに関わる情報をお預かりしています。私たちはその大切な情報の取り扱いに万全を期し、お客さま一人ひとりにメディアを中心とする各種サービスを安心・信頼・納得して利用していただけるよう真摯に取り組みます。そしてサービスのクオリティーの向上と先進性の追求に努めます。私たちは５つの行動原則からなる「お客さまのデータの取り扱いに関する日経グループの約束」を掲げ、社員一人ひとりが実践していくことを宣言します。",
      "個人情報保護法をはじめとする法令を遵守し、公正・誠実にお客さま一人ひとりの人権とプライバシーを守ります。",
      "情報の取り扱いにあたり、お客さまに納得していただける透明性を大切にし、分かりやすく説明します。",
      "お客さまに安心・信頼していただけるよう、情報の漏洩や滅失、毀損を防ぎ、安全管理に十分配慮します。",
      "お預かりした情報は利便性向上や新たな価値の提供に生かし、クオリティーと先進性を感じていただけるよう努めます。",
      "報道機関として高い倫理意識を持って各種情報に向き合い、お客さまの豊かな生活、社会や経済の発展に貢献します。",
      "日経電子版などのサービスでお預かりした情報の取り扱いを説明します。​報道・著述を行うための個人情報の取り扱いを説明します。",
      "日経のプライバシーポリシー体系や各ポリシーの概要を説明します。",
      "日経IDを使って実現していることを説明します​。",
      "日経ID登録情報の確認や変更手続き、メール配信の設定、ご利用中の日経IDサービスの確認は「日経IDラウンジ」でお願いいたします。",
      "日経サイトでお客さまの情報を取得する事業者やお客さまの情報の利用目的などについては、「ご利用履歴情報の外部送信一覧」をご覧ください。",
      "日経が日経サイトで行う広告配信、日経以外の事業者が日経以外のサイトで行う広告配信については、お客さまの設定で停止できます。",
      "個人情報の開示などの手続きや当社が講じている安全管理措置に関するお問い合わせは「情報開示などの手続き」からお願いします。",
      "上記のほかお客さまから取得した情報の取り扱いに関するお問い合わせは「ご購読サポート」のフォームからお願いします。"
    ]
  },
  {
    "ID": "クラスタ69",
    "url": "https://www.nikkei.com/business/legal/",
    "content": [
      "企業統治やコンプライアンスなど法務・ガバナンスの最新ニュースや解説、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。企業統治やコンプライアンスなど法務・ガバナンスの最新ニュースや解説、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。24年の健康経営優良法人、前年比2割増　経産省が公表24年の健康経営優良法人、前年比2割増　経産省が公表11日経済産業省は11日、「健康経営優良法人2024」を発表した。日本健康会議によって大規模法人部門として2988法人、中小規模法人部門として1万6733法人が認定された。",
      "大規模法人部門が約1割増、中小規模法人部門が約2割増だった。評価上位法人には「ホワイト500」と「ブライト500」の冠を付加した。"
    ]
  },
  {
    "ID": "クラスタ70",
    "url": "https://www.nikkei.com/promotion/education/",
    "content": [
      "「日経電子版 for Education」は電子版の記事を生徒が読みこなしながら自ら問いを立て、答えを導き出す授業や、教科書の学びを深める調べ学習の資料として活用されています。また本プログラムを支援するパートナー企業の強みを生かし、中高生にとっての新しい学びの創出も進めています。",
      "日経電子版for Educationは学校での学びを深め、自律的な探究的学習を促す、ICTツールとして先生・教員をサポートします。",
      "日経電子版 for Educationは日本経済新聞社だけではなく、取り組みにご賛同いただいた企業様をパートナーとし、共に生徒のより良い未来を作っていきます。",
      "証券ビジネスを通じて培ってきた金融経済分野の知識やノウハウを活かし、様々な世代への教育支援に取り組む。",
      "「世界の情報を整理して誰もが便利に利用できるようにする」という使命と共に、情報リテラシー教育にも注力。"
    ]
  },
  {
    "ID": "クラスタ71",
    "url": "https://www.nikkei.com/international",
    "content": [
      "連邦政府の土地を使って…中国の禁句にこそ真実　秦剛問題、そして日本素通り中国の禁句にこそ真実秦剛問題、そして日本素通り中国のような共産党による一党独裁体制、特に権力がトップに集中している政治体制では、そこで語られたことよりも、語られなかったことこそが真実を示している。それが明確だったのが、たった7日間の会期で閉幕してしまった今回の全国人民代表大会だった。",
      "「米国はさまざまなグローバルな課題で中国とうまく連携してきたが、決定的な問題で意見が全く異なる。自国民への人権侵害、途…ブラジル消費者物価、2月は4.5%上昇に鈍化ブラジル消費者物価、2月は4.5%上昇に鈍化【サンパウロ=宮本英威】ブラジル地理統計院が12日発表した2024年2月の消費者物価指数IPCAは、前年同月比で4.50%上昇した。1月とほぼ同じ水準だった。金融市場では「インフレ圧力は依然として強い」との見方が出ている。"
    ]
  },
  {
    "ID": "クラスタ72",
    "url": "https://www.nikkei.com/theme/?dw=17090309",
    "content": [
      "話題のヒット商品やトレンドの背景を専門記者が最前線の取材から分析、「今なぜ売れるのか」「次の流行は何か」を解き明かします。話題のヒット商品やトレンドの背景を専門記者が最前線の取材から分析、「今なぜ売れるのか」「次の流行は何か」を解き明かします。あふれる広告、用足す40秒にも…　珍しさも辟易の声あふれる広告、用足す40秒にも…　珍しさも辟易の声10日小売店やエレベーター、タクシー……。街に出ると、至る所で目に入る液晶モニター上の広告。場所ごとに狙った視聴者層へ広告を配信でき、消費者にとって新たな商品との出合いにつながる可能性がある。しかし、ただでさえスマートフォン広告に疲れている消費者からはリアルの場でもあふれる広告にうんざりだとの声もあがっている。"
    ]
  },
  {
    "ID": "クラスタ73",
    "url": "https://www.nikkei.com/theme/?dw=20040600",
    "content": [
      "中小企業が事業承継を行う上で、どのような計画が必要でしょうか。",
      "このコラムでは、実例や当時の経営者の考え方を踏まえながら、事業承継で失敗しないための対策について考えていきます。中小企業が事業承継を行う上で、どのような計画が必要でしょうか。",
      "このコラムでは、実例や当時の経営者の考え方を踏まえながら、事業承継で失敗しないための対策について考えていきます。長野県内の後継者不在、11年以来で最低に　内部昇格進む長野県内の後継者不在、11年以来で最低に　内部昇格進む2023年12月13日帝国データバンク長野支店が長野県企業の後継者不在率を調査したところ、54.1%と2022年の同種調査から5.3ポイント低下し、調査を始めた11年以来で最低となった。新経営者の就任経緯は内部昇格が34.9%と同族承継の36.5%に迫った。"
    ]
  },
  {
    "ID": "クラスタ74",
    "url": "https://www.nikkei.com/economy/economy/",
    "content": [
      "公平な1票は実現できるか、欧州発のアルゴリズム投票法公平な1票は実現できるか、欧州発のアルゴリズム投票法5:00選挙や投票で、公平な1票を実現するにはどうしたらいいのか。アルゴリズムを使い、少数者の声をすくいあげる「均等分配法」を提唱するパリ・ドーフィン大学のドミニク・ピーターズ博士に不公平を減らす手法やそのメリットを聞いた。"
    ]
  },
  {
    "ID": "クラスタ75",
    "url": "https://marketing.nikkei.com/solution/nbrand_studio/post.html",
    "content": [
      "日経がコンテンツマーケティング支援組織、を通じて提供するもの、それは「伝える力」と「信頼」です。日経は他社に先駆けて電子版事業を開始。最新のクリエーティブを取り入れながら読者と向き合い、分かりやすさと先進性を両立したビジュアル表現を磨いてきました。この伝える力に説得力を持たせるのが「信頼」です。メディアとして培った信頼、その信頼を継承する新聞記者出身者による文章が表現に説得力を与えます。伝える力と信頼を両立したコンテンツを目的に応じて最適な読者に届ける――。日経クオリティの実力をお試しください。",
      "自社のオウンドメディアでは把握できない見込顧客の解像度を上げ、次に打つべきコンテンツ拡充の手がかりを提供します。",
      "広告配信の対象を絞り込んで商談化の確率を上げるだけでなく、ビジネス属性データを活用して適切なメッセージの開発・配信を支援します。"
    ]
  },
  {
    "ID": "クラスタ76",
    "url": "https://www.nikkei.com/theme/?dw=23071303",
    "content": [
      "資産形成も筋トレもコツコツとした努力や工夫が実を結びます。長い人生を楽しく過ごすには、お金と筋肉が必要です。経済専門チャンネル「日経CNBC」で冠番組を持ち、ボディービル大会の出場経験もあるマネーと筋肉の専門家、露口一郎が家計にとって大事なトピックを取り上げて動画でわかりやすく解説するとともに、自宅やオフィスで簡単にできる筋トレも紹介します。資産形成も筋トレもコツコツとした努力や工夫が実を結びます。長い人生を楽しく過ごすには、お金と筋肉が必要です。経済専門チャンネル「日経CNBC」で冠番組を持ち、ボディービル大会の出場経験もあるマネーと筋肉の専門家、露口一郎が家計にとって大事なトピックを取り上げて動画でわかりやすく解説するとともに、自宅やオフィスで簡単にできる筋トレも紹介します。株式投資の損失、確定申告で利益と相殺　動画で解説株式投資の損失、確定申告で利益と相殺　動画で解説9日確定申告の締め切りが近づいてきました。税金の還付を受けられるのにまだしていない人は急ぎましょう。今回は株式や投資信託の損失について取り上げます。"
    ]
  },
  {
    "ID": "クラスタ77",
    "url": "https://www.nikkei.com/local/chiba/",
    "content": [
      "TSUBASAアライアンス、診療報酬改定などセミナー共催TSUBASAアライアンス、診療報酬改定などセミナー共催12日 19:40千葉銀行など10行が参加する広域地銀連携のTSUBASAアライアンスは、2024年度の診療報酬や介護報酬改定についてのセミナーをウェブで開く。28日の午後1時〜午後5時30分。報酬改定は従業員の賃上げなどに対応しており、医療機関や介護事業者の間で注目が高まっているという。"
    ]
  },
  {
    "ID": "クラスタ78",
    "url": "https://www.nikkei.com/theme/?dw=21021600",
    "content": [
      "温暖化ガス排出を実質ゼロにするカーボンゼロ。EVや再生可能エネルギー、蓄電池、各国政策などの最新ニュースのほか、連載企画やデータ解説を提供します。"
    ]
  },
  {
    "ID": "クラスタ79",
    "url": "https://www.nikkei.com/theme/?dw=21063000",
    "content": [
      "日々の暮らしに関係する数字について考えます。日々の暮らしに関係する数字について考えます。「姉妹都市」って何？　過去30年で倍増も伸びは鈍化「姉妹都市」って何？　過去30年で倍増も伸びは鈍化9日日本と海外の自治体との姉妹都市の提携数は1800件を超え、過去30年間でほぼ倍増した。1955年の最初の提携から一貫して増えてきたが、近年は鈍化している。変遷を追った。"
    ]
  },
  {
    "ID": "クラスタ80",
    "url": "https://www.nikkei.com/opinion/chugai/",
    "content": [
      "社説を担当している論説委員が専門分野のテーマを署名入りで分かりやすく解説するコラムです。社説を担当している論説委員が専門分野のテーマを署名入りで分かりやすく解説するコラムです。賃上げと育成の両輪回せ　ニトリが貫く「逆算の経営」賃上げと育成の両輪回せ　ニトリが貫く「逆算の経営」12日「私たちの世代は年収も生涯賃金も、親を超えられないと思っているんです」。ある20代の会社員に最近こう言われ、返答に困ったことがある。バブル期を知らず、賃金が停滞した時代に生まれ育っただけに無理からぬ感覚だ。"
    ]
  },
  {
    "ID": "クラスタ81",
    "url": "https://www.nikkei.com/lifestyle/trend/",
    "content": [
      "話題の商品や街の流行を紹介するコラム「トレンド」や趣味や生活シーンで役立つ情報をまとめたコラム「オフナビ」の記事サイトです。話題の商品や街の流行を紹介するコラム「トレンド」や趣味や生活シーンで役立つ情報をまとめたコラム「オフナビ」の記事サイトです。「俺だけレベルアップな件」強い　米クランチロール代表「俺だけレベルアップな件」強い　米クランチロール代表5:00ソニーグループ傘下のアニメ配信会社、米クランチロールはこのほど、アニメ作品などを表彰する「クランチロール・アニメアワード」を東京都内で開いた。来日した同社プレジデントのラウール・プリニ氏は日本経済新聞のインタビューに対し「会員数は世界でまだ伸びる余地がある」と述べた。日本語のアニメを迅速に多言語に翻訳するため、人工知能の活用に向けたテストを検討していることも明らかにした。"
    ]
  },
  {
    "ID": "クラスタ82",
    "url": "https://www.nikkei.co.jp/saiyo/?n_cid=JSID2",
    "content": [
      "coming soon今後も追加コンテンツ更新予定です。"
    ]
  },
  {
    "ID": "クラスタ83",
    "url": "https://www.nikkei.com/theme/?dw=19053102",
    "content": [
      "東海自然歩道、完成50年　「長く遠く」歩く旅を文化に東海自然歩道、完成50年　「長く遠く」歩く旅を文化に3日東京都から大阪府まで11都府県にまたがるハイキングルート「東海自然歩道」が今年、完成50年の節目を迎える。総延長約1700キロのコースは森林や里山をめぐり、歴史や風土と触れ合いつつ、人と自然の共生を考える「公共財」として改めて注目が集まる。長く遠くへ歩く旅の文化を根付かせようと、愛好者団体などの動きも活発だ。"
    ]
  },
  {
    "ID": "クラスタ84",
    "url": "https://www.nikkei.com/politics/public-opinion-survey/",
    "content": [
      "岸田政権の支持率「政権交代前」近づく　野党はなお低迷岸田政権の支持率「政権交代前」近づく　野党はなお低迷2月26日更新自民党と岸田文雄内閣の支持率は日本経済新聞社の2月世論調査で、政権発足後の最低を更新した。複数の指標が2009年衆院選で大敗して下野した麻生太郎政権の末期に近づいた。野党の支持率がなお低迷している点は当時と異なり、急速な支持離れでも「岸田おろし」が起きない一因となっている。"
    ]
  },
  {
    "ID": "クラスタ85",
    "url": "https://nwp.nikkei.com/report/2023/jobchange.html?n_cid=DSPRM1409",
    "content": [
      "転職してみようかな――。誰でも一度は抱く思いかもしれません。「35歳限界説」が常識だった転職市場で、新型コロナウイルス流行などの環境変化を受けて40代以降に転職する女性が増えています。日経ウーマノミクス・プロジェクトが2023年1月に実施したアンケートでは、転職経験のある女性の割合は7割超。「40代以上での転職」の経験者が4割を超えました。とはいっても生活がガラリと変わる転職は、転職先になじめるのか、自分の経験やスキルが通用するのかなど不安や疑問でいっぱい。これまでキャリアを積み上げてきたミドル世代ならなおさらです。転職が気になったとき、まず何から始めたらいいのでしょうか？　アンケートの回答をもとに、リクルートの藤井薫HR統括編集長に「初めの一歩」を聞きました。",
      "日経ウーマノミクス・プロジェクトは2023年1月10～18日、インターネットで転職に関するアンケートを実施し、1044人から回答をいただきました。",
      "女性回答者のうち転職経験のある割合は71.3％。うち「40代以上での転職」を経験した人は44.2％に上りました。40代以上の女性で「近い将来に転職を検討している」と答えた人も、59.2%と6割に迫っています。",
      "40代といえば、学校を出て社会人として20年近くキャリアを積んできたころ。いったいどんな理由で転職しているのでしょうか。40代以上での転職経験のある女性でもっとも多かった理由は、「やりがいがない」の23.4%。「転職後の仕事に魅力」「会社の将来性に不安」が20.0%で続きました。",
      "続いて転職が成功だったか、失敗だったかを尋ねたところ、成功だったと答えた割合は58.1%。成功もしくは失敗と思う理由の最多は「仕事のやりがい」の50.0%で、次に多かった「人間関係」、「勤務時間や時間外労働の量」を大きく引き離しました。40代以上で転職している女性が、より働きがいのある仕事を求めて行動を起こしている様子がうかがえます。",
      "「新型コロナウイルス流行をきっかけに、自分の仕事とライフスタイル、ライフデザインが合っているかを見つめ直したという声が多く聞かれます」。テレワークの拡大などを受けて、働く場所や時間といったライフスタイルを見直した部分。さらに人生100年時代といわれ健康寿命が延びるなかで、大きな社会の変化に直面し、自分の能力を長い人生でどう生かしていくかを考えた部分。そうした求職者側の動きと並行して、企業のほうでも女性活躍推進や、外部から管理職や専門職を採用する動きが強まっていることなどを背景に、特に40代女性の転職者数は10年前の2013年に比べて昨年は約12倍の水準に達したそうです。ミドル女性にとって転職は身近な選択肢になっています。",
      "転職が身近になっているとはいえ、未知の環境に飛び込んで失敗したら――。アンケートでも、転職した仕事が自分の適性と合わなかった、新しい仕事に手応えがなかったといった残念な体験談が寄せられました。こんなミスマッチはどうしたら避けられるのでしょうか。",
      "まず藤井さんがすすめるのは自分の「ポータブルスキル」の棚卸しです。ポータブルスキルとは、ミドル世代がこれまでの仕事などで培ってきた、業種や職種が変わっても使えるようなポータブルな能力のこと。厚生労働省が開発した「ポータブルスキル見える化ツール」では、「課題の設定」「計画の立案」などの仕事の仕方、「社外対応」「部下マネジメント」といった人とのかかわり方の9つの要素から強み・弱みを分析し、そのスキルを生かせる仕事を診断します。",
      "ポータブルな能力を把握しておくメリットについて、藤井さんは「最近は業種や職種を越境して、異業種・異職種に転職するケースが主流となっている」と説明します。転職支援サービスの「リクルートエージェント」の転職決定者のデータを分析すると、2009年度には「同業種・同職種」に転職した割合が27.9%、「異業種・異職種」は24.2%だったのが、2020年度にはそれぞれ19.6%、36.1%と逆転しているそうです。",
      "「自動車メーカーがサブスクリプションで新車に乗れるサービスを始めるなど、企業がビジネスモデルを変革する動きが産業を問わず出てきていて、異業種・異職種の人材を積極的に中途採用しています」。教えることに長けた学習塾の塾長が携帯ショップの店長に転身。専業主婦時代にPTA活動で意見を取りまとめた経験が生きて社員育成のスーパーバイザーに。藤井さんは様々な事例を教えてくれました。違う業種・職種でも通用する自分のスキルを知ることで、挑戦できる世界が広がるかもしれません。",
      "「もう少し調査して転職先を選ぶべきでした。1社を受けて決めてしまったので、16年間勤めましたが、かなりひどい会社でした。あの年齢であればもっと大胆に条件の良いところを探すべきでした」「収入が下がったが、仕事の難易度も拘束時間も下がった。子どもにすごくお金のかかる時期が来てしまった。自分に必要なのは、ゆとりや時間ではなくお金だったかもと思って失敗に感じている」アンケートでもう一つ目立ったのは転職先選びに関する失敗や後悔。たくさんの求人から自分にぴったりの職場をどうやって見つけ出せばよいのでしょうか。",
      "藤井さんは「\"4P\"の優先順位をつけましょう」とアドバイスしてくれました。4Pとは、企業や組織の「パーパス」「プロフェッション」「ピープル」「プリビレッジ」。例えば介護で両親の近くで働きたい、子育て中で何時に帰らなくてはならないといった勤務条件に関する「プリビレッジ」が必要なのか。いままでは営業だったがもう少しデジタルの仕事をしたいなど「プロフェッション」が大事なのか。「全部が合っていればうれしいが、どんな目的で転職するのか、4Pを手掛かりに整理したうえで譲れない要素に優先順位をつけ、転職先を選んでいくことが大切です」もう一つ重要なのは、会社単位で人事と面接するだけでなく、職場単位で将来のチームメートや上司と話す機会を持つこと。アンケートでは「現在ほど会社の評判がネットで流布していなかったため、パワハラが日常的に行われる会社に入ってしまい、体を壊した」という深刻なケースもありました。職場にフィットできず離職してしまうことになっては、採用する側にもされる側にもマイナスです。入社前に、実際に働く場所にいる人と転職者がコミュニケーションできるようにする企業は増えているといい、転職者からそうした場を設けるようお願いするのも一手。売り手市場のなか、勤務条件や働き方を含めて何かしら交渉した転職者が半数に上り、そのうち30％程度は交渉が成立しているというデータもあるそうです。",
      "「女性管理職には、従来と異なる発想や視点、突破力や空気を読まない力など、男性とは違うコンピテンシーを求められていると感じ転職しました。しかし、実際の業務ではオールド・ボーイズ・ネットワークや男性の社内政治に巻き込まれ、仕事が進まないケースにたびたび遭遇してきました。自分をどう適合させ、一方でどう変革を起こすのかという点は常に試行錯誤です」今回のアンケートで、転職した理由や転職を成功・失敗と思う理由として上位に入っていた「人間関係」。転職先の人間関係になじんでいくことも大切ですが、中途採用する側にも新しい風を吹き込んでほしいという期待があるはずです。",
      "入社後のより良い関係づくりについて藤井さんにアドバイスを求めたところ、「ラーニング」と「アンラーニング」というキーワードを教えてもらいました。アンラーニングは、これまで学んだ知識に固執しないで新しく学んでいく態度のこと。ラーニングのほうは、新しい職場に行った時に「これってどうしてこういう仕事になっているんですか」と学ぼうとすることで、受け入れたほうにとっても仕事の意味や必要性を見直す機会となり、結果として組織が改善されていくことにつながります。",
      "この考え方は転職にかぎらず現在の勤務先にいても使えそうです。転職を思い立っても、自分のスキルの分析や、転職の目的を精査することで、いまの職場がベストという結論に至ることもあるでしょう。その場合でも「ラーニング」と「アンラーニング」を意識して仕事を進めれば、理想の職場に一歩近づけるかもしれません。アンケートではこんな声も上がりました。「新しいチャレンジができたことにより、50歳になってもまだ終わりじゃなくてチャレンジしたいと思うようにマインドが変わった」。新年度、自分らしい働き方に向けて、いいスタートを切れるといいですね。"
    ]
  },
  {
    "ID": "クラスタ86",
    "url": "https://www.nikkei.com/theme/?dw=19092501",
    "content": [
      "ニュースの裏側や隠れた視点、次の展開を読む動きを紹介するコラムです。原則、週初に公開します。アンモニア発電、揺れる情報発信に原発停止の影アンモニア発電、揺れる情報発信に原発停止の影11日名古屋市から南へ40キロメートルの臨海部。東京電力ホールディングスと中部電力の火力発電部門を統合したJERAの碧南火力発電所で、世界が注目する大規模な実証実験が3月下旬に始まる。"
    ]
  },
  {
    "ID": "クラスタ87",
    "url": "https://www.nikkei.com/international/ft/",
    "content": [
      "EUテック規制は過干渉か　仕様開放で利便性低下もEUテック規制は過干渉か　仕様開放で利便性低下も5:07世の中で最も広く利用されているハイテク製品やサービスの基本設計に、規制当局はどこまで介入すべきなのだろうか。"
    ]
  },
  {
    "ID": "クラスタ88",
    "url": "https://www.nikkei.com/article/DGXZQOUC27AO20X20C24A2000000/",
    "content": [
      "/ この記事は会員限定記事です日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら富士フイルムはCDMOの拠点を拡大している精密機器大手が医療分野に軸足を置いた収益構造の転換を急いでいる。富士フイルムホールディングスは医薬品の開発製造受託事業にカジをきる。キヤノンは画像診断装置を成長の柱に据える。主力のカメラや事務機がスマートフォンの普及やペーパーレス化で中長期で大きな成長を見込めないためだ。画像解析や生産管理といった既存技術を生かし、企業変革を進められるかに注目が集まる。「2026年3月期にヘルスケアで売上高1兆アプリで開くこの記事は会員限定です。登録すると続きをお読みいただけます。残り 2247 文字すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする全文表示で読む有料登録すると続きをお読みいただけます。無料登録でも記事消費をすることで閲覧できます。すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする有料会員限定キーワード登録であなたの重要なニュースをハイライト日経電子版 紙面ビューアー詳しく見る▼暫定バージョン▼経済・マーケットの今を深く知る。「日経ヴェリタスビューアー」ならPC・スマホ・タブレットで読めます。直近30日分の紙面イメージを閲覧でき、テキスト表示に切り替えて読むこともできます。",
      "経済・マーケットの今を深く知る。「日経ヴェリタスビューアー」ならPC・スマホ・タブレットで読めます。直近30日分の紙面イメージを閲覧でき、テキスト表示に切り替えて読むこともできます。",
      "日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら日経ヴェリタス週刊の投資金融情報紙「日経ヴェリタス」の記事をお届けします。購読お申し込みはこちら。"
    ]
  },
  {
    "ID": "クラスタ89",
    "url": "https://www.nikkei.com/politics/column/",
    "content": [
      "「実質○○」への免疫　少子化財源と霞が関文学のワナ「実質○○」への免疫　少子化財源と霞が関文学のワナ2日政府の少子化対策の財源を巡る議論に批判が相次ぐ。岸田文雄首相は医療保険料に上乗せして徴収する「支援金制度」をつくり、1兆円をまかなう計画を打ち出した。「実質的な追加負担は生じさせない」。このフレーズと設計が混乱に輪をかけた。"
    ]
  },
  {
    "ID": "クラスタ90",
    "url": "https://www.nikkei.com/info/policy.html",
    "content": [
      "「日本経済新聞　電子版」は、日本経済新聞社が運営するサイトです。「日本経済新聞　電子版」のコンテンツは、日本経済新聞社が編成しています。",
      "「日本経済新聞　電子版」のご利用にあたっては、以下をお読みいただき、これらの事項をご確認、ご同意されたうえでご利用ください。",
      "「日本経済新聞　電子版」全体を通しての免責事項を説明します。",
      "「日本経済新聞　電子版」の個人情報の取り扱いに関する考え方を説明します。",
      "インターネット上で公開されたホームページのコンテンツには著作権があります。利用上の注意事項を説明します。",
      "「日本経済新聞　電子版」へリンクを張る際の注意事項を説明します。"
    ]
  },
  {
    "ID": "クラスタ91",
    "url": "https://www.nikkei.com/society/disaster/",
    "content": [
      "災害・気象の最新ニュース・解説・コラム全国各地の気象情報のほか、台風・地震などの災害に関する最新ニュースや解説記事・コラムをお届けします。災害・気象の最新ニュース・解説・コラム全国各地の気象情報のほか、台風・地震などの災害に関する最新ニュースや解説記事・コラムをお届けします。古里で13年ぶり卒業式　福島県大熊町、学校巣立つ古里で13年ぶり卒業式　福島県大熊町、学校巣立つ13:29東京電力福島第1原発事故に伴う避難先の福島県会津若松市から、昨年4月に同県大熊町へ帰還した町立義務教育学校「学び舎ゆめの森」で13日、中学3年に当たる9年生2人の卒業式が開かれた。大熊町の子どもが町内で学校を巣立つのは、原発事故後初めてで13年ぶり。"
    ]
  },
  {
    "ID": "クラスタ92",
    "url": "https://shopping.nikkei.co.jp/projects/oilleatherbag?n_cid=TPRN0002&utm_source=nikkei&utm_medium=ds&utm_campaign=nikkei_ds",
    "content": [
      "NOTE: １件目はprojectテーブルに登録している画像・YouTubeを表示する。",
      "NOTE: ２件目以降はproject_sub_contentsテーブルに登録している画像・YouTubeを表示する。",
      "NOTE: １件目はprojectテーブルに登録している画像・YouTubeのサムネイルを表示する。",
      "NOTE: ２件目以降はproject_sub_contentsテーブルに登録している画像・YouTubeのサムネイルを表示する。",
      "helpこのプロジェクトは実行確約型です。",
      "通常よりさらにオイルとタンニンに付け込んだ、革職人も惚れ惚れするオリジナルで上質な天然牛革を使用した2wayのレザーバッグ。シーンに合わせてスタイルの変更ができます。",
      "株式会社 櫻井は、2020年に創業70年、会社設立60年をむかえたバッグの製造メーカーです。他社にはない高級素材を多種多様に揃え、着物の生地、帯地のバッグ加工にも長年の実績を持って製造に取り組んでおります。バッグ専門店、ブティック、百貨店、小売店様よりのオリジナルバッグのオーダー等もお引き受けしております。また各種催し物やイベントなどの際の記念品やキャンペーン商品として当社皮革小物商品をご利用頂いております。数量も小口より承りますのでお気軽にご相談下さい。もちろんすべて日本国内生産で熟練の職人が一つ一つ丹精こめて作り上げております。",
      "下記のコードをコピーして、あなたのWebサイトやブログのHTMLにペーストすると、プロジェクト概要が表示されます。",
      "フォーム送信後、表示される専用リンクから資料をダウンロードできます。",
      "ご請求ありがとうございました。"
    ]
  },
  {
    "ID": "クラスタ93",
    "url": "https://www.nikkei.com/lounge/privacy/cookie/policy.html",
    "content": [
      "「クッキーなどの技術で取得する情報の取り扱いについて」は、株式会社日本経済新聞社が、「日経電子版」をはじめとする日経の各種ウェブサイトやアプリを利用するお客さまの閲覧履歴や閲覧状況、ご利用環境などの情報を、クッキーなどデジタルマーケティングで利用される技術を用いてどのように取得し、どのように取り扱うかについて説明するものです。",
      "クッキーなどの技術で取得される情報は、お客さま一人一人の守られるべき大切な情報です。日経はお客さまのニーズに合わせた付加価値の高いサービスの提供に努めると同時に、お預かりした情報が個人情報保護法で定められた個人情報に該当するかどうかにかかわらず「お客さまのデータ取り扱いに関する日経グループの約束」に定める行動原則にしたがって取り扱います。日経は技術の仕組みと情報の取り扱いを各種のポリシーで丁寧に説明し、お客さまのご理解を得ていきたいと考えています。",
      "ご利用履歴情報それ自体には、氏名や住所などその情報だけで「特定の誰であるかが分かる」情報は含まれていません。そのうえで、ご利用履歴情報の日経での取り扱いは2種類に分かれます。",
      "日経のサービスなどをお申し込みの際に登録されたお客さまの氏名や住所などと関連付けて「特定の誰であるかが分かる」形で取得し、取り扱うことがあります。この場合、ご利用履歴情報は個人情報保護法に定められた個人情報として取り扱うことになります。例えば、日経電子版会員であるＡさんがログインした状態でコンテンツを閲覧した場合、日経は、Ａさんが会員登録した氏名や住所などの情報とご利用履歴情報を関連付けて「Ａさんのご利用履歴情報」として取り扱います。",
      "一方、日経電子版会員ではない方や、日経電子版会員がログインしていない状態で日経サイトを利用された場合は「特定の誰であるかが分からない」ため、ご利用履歴情報を、同法に定められた個人関連情報として取り扱うことになります。",
      "ご利用履歴情報の取得」以降で詳しく説明していきます。",
      "日経IDに登録済みのお客さまの情報と関連付けて取得し、個人情報となるご利用履歴情報の取り扱いについては、さらに日経IDプライバシーポリシーでも定めておりますので、併せてご確認ください。",
      "日経は、クッキーなどの技術を用いてご利用履歴情報を取得しています。",
      "ChromeやMicrosoft Edgeなど）を識別しています。クッキーとは、日経がお客さまのブラウザに発行し保存される小さなファイルのことであり、ウェブサイトの利用に必要な情報をブラウザに保存する仕組みです。クッキーの中にはお客さまのブラウザごとに異なるIDが含まれています。日経は、このIDを使ってお客さまのブラウザを識別して、ブラウザごとの情報を取得しています。",
      "クッキーを用いると、例えば次のようなことができるようになります。",
      "日経は、IDFA、AAIDまたは類似の技術を用いてお客さまの端末を識別しています。",
      "クッキーは、お客さまのブラウザでクッキーの使用を許可している場合のみ有効になります。ブラウザの設定を変更することにより、保存されているクッキーを削除することができます。なお、クッキーを削除したあとに日経サイトを利用した場合は、再び上の図で説明する「①お客さまがはじめて日経サイトに訪れる」状態になります。アプリの場合も同様に、IDFAとAAIDをリセットすることができます。",
      "日経は、お客さまから主に以下のような情報を取得します。",
      "日経は、ご利用履歴情報を、サービスの運営や、お客さまとのコミュニケーション、サービスの改善や企画・開発、お客さまのニーズに合わせたコンテンツの提供や広告の配信などに利用しています。",
      "お客さまに日経サイトを安心、快適にご利用いただけるように、例えば以下の目的で利用します。",
      "お客さまによる日経サイトの利用状況などを調査、分析し、サービスの改善や新たなサービスの企画、開発を行うために利用します。",
      "お客さまによる日経サイトの利用状況からお客さまのニーズを調査、分析し、日経や提携先のコンテンツをお客様のニーズに合わせて提供する目的で利用します。",
      "お客さまによる日経サイトの利用状況からお客さまのニーズを調査、分析し、行動ターゲティング広告の配信など、お客さまのニーズに合わせた広告を配信する目的で利用します。また、広告配信状況の把握や広告配信効果の測定などの目的で利用します。",
      "行動ターゲティング広告とは、お客さまが「いつ」、「どの日経サイト」を閲覧したかという一定期間のご利用状況を調査・分析し、お客さまのニーズを推測したうえで、お客さまのニーズに合わせた広告を配信するものです。",
      "ご利用履歴情報を利用した行動ターゲティング広告は、日経が日経サイトで行う場合と、日経以外の広告配信事業者やデータ・マネジメント・プラットフォームと呼ばれる日経の提携事業者が日経以外のサイトで行う場合があります。",
      "詳しくは次の「 行動ターゲティング広告の類型」をご確認ください。",
      "※現在③の取り組みは実施しておりません。",
      "日経は、ご利用履歴情報を日経内のシステムおよびデータ・マネジメント・プラットフォームと呼ばれる外部のプラットフォームに蓄積し、日経サイトで、日経や広告主の広告を配信するために利用しています。なお、収集日から2年間経過した情報は、利用していません。",
      "日経による行動ターゲティング広告を停止したい場合には、次の方法で「オプトアウト」と呼ばれる手続きを行ってください。",
      "日経は、コンテンツ配信事業者や広告配信事業者など日経以外の事業者が提供する広告配信サービスやツールを利用して、日経以外のサイトで日経の広告を配信する場合があります。例えば、SNS運営事業者や広告配信事業者が、日経サイトを閲覧したことのあるお客さまに対して、SNS上や広告枠上で、日経の広告を配信する場合などが該当します。",
      "これらの事業者は、日経の広告を配信するために、日経サイトでご利用履歴情報を取得します。",
      "これらの事業者は、取得したご利用履歴情報を、各事業者が定めたポリシーなどにしたがって取り扱う場合があります。また、これらの事業者は、日経サイトで取得したご利用履歴情報をさらに他の事業者に提供している場合があります。詳しくは事業者ごとのポリシーをご確認ください。",
      "事業者の一覧および各事業者のポリシーは、以下のページからご確認ください。",
      "事業者によるお客さまの情報の利用をオプトアウトしたい場合も、以下のページでお手続きください。",
      "日経は、DMPに蓄積した日経ID会員のお客さま登録情報およびご利用履歴情報の全部または一部を、日経が提携するDMP事業者に提供する場合があります。",
      "日経が提携する事業者は、日経から提供を受けた情報および自らがインターネット上で取得、蓄積した情報をもとに行動ターゲティング広告などに利用しています。",
      "例えば次のような場合です。",
      "日経は、これらの事業者にご利用履歴情報を提供する場合、それ単体ではお客さまを識別できない形で提供します。",
      "これらの事業者が配信する行動ターゲティング広告をオプトアウトしたい場合は、日経およびこれらの事業者がお客さまの情報を蓄積するDMP事業者などのサイトでお手続きください。",
      "一部の日経サイトでは、SNSのボタンなどが設置されています。SNSのボタンなどが設置された日経サイトを閲覧した場合、ボタンなどを押さなくとも、日経サイトからSNS運営事業者に対し、ご利用履歴情報が自動的に送信される場合があります。詳しくは、「SNSの利用者のみなさまへの留意事項」をご確認ください。",
      "SNS運営事業者に対して自動的に送信されたご利用履歴情報は、各事業者が定めたポリシーなどにしたがって取り扱う場合があります。詳しくは事業者ごとのポリシーなどをご確認ください。",
      "お問い合わせは、こちらからお願いします。"
    ]
  },
  {
    "ID": "クラスタ94",
    "url": "https://www.nikkei.com/theme/?dw=23062202",
    "content": [
      "地方企業の新製品や新サービス、投資、人事、M&Aなど日経の記者が全国で取材したニュースをまとめました。地方企業の新製品や新サービス、投資、人事、M&Aなど日経の記者が全国で取材したニュースをまとめました。JR九州・香椎線「運転士なし」で運行　自動運転が新段階JR九州・香椎線「運転士なし」で運行　自動運転が新段階9:00JR九州が福岡市内と郊外をつなぐ香椎線で、運転士が乗車しない自動運転列車の営業運行を16日から始める。国内では「ゆりかもめ」などの新交通システムですでに実例があるが、人や車が立ち入る踏切のある地上区間としては国内初となる。人口減少に伴い将来的な運転士不足が危惧されるなか、自動運転で現場の担い手を広げ、ローカル線の維持につなげたい考えだ。"
    ]
  },
  {
    "ID": "クラスタ95",
    "url": "https://www.nikkei.com/local/kagawa/",
    "content": [
      "香川の企業、行政、社会ニュースをまとめました。高松や県内の地銀・スタートアップといったビジネスニュース、再開発や街づくり、鉄道など公共交通の最新情報、選挙や地域課題など行政の動向をお伝えします。",
      "香川の最新経済ニュースや特集をお伝えします。高松市や県内各地の企業・行政・社会をテーマに取り上げます。高松の魅力、海外やZ世代に　市がインフルエンサー起用高松の魅力、海外やZ世代に　市がインフルエンサー起用5:00高松市が国内外への観光PRを強化している。23年に同市で開催した主要7カ国都市相会合の参加国からSNSなどで影響力を持つインフルエンサーを招いて市内の観光地を案内し、彼らを通じて魅力を発信。国内では首都圏在住の「Z世代」をターゲットにインフルエンサーを起用した。観光を足がかりに交流人口の幅を広げる狙いがある。"
    ]
  },
  {
    "ID": "クラスタ96",
    "url": "https://www.nikkei.com/theme/?dw=20030502",
    "content": [
      "「プロの羅針盤」では、株式投資に大切な銘柄選びや、為替、債券を含めた相場の見方について解説。",
      "企業価値の測り方やリスク回避などを、運用に精通したプロが独自の視点で個人投資家に向けてお伝えします。「プロの羅針盤」では、株式投資に大切な銘柄選びや、為替、債券を含めた相場の見方について解説。",
      "企業価値の測り方やリスク回避などを、運用に精通したプロが独自の視点で個人投資家に向けてお伝えします。NVIDIA株はバブルなのかNVIDIA株はバブルなのか12日日経平均株価が史上最高値を更新し、まさにお祭りムードが漂う日本株市場。それと同時に一気に日本国内での知名度を上げた存在といえば、なんといっても米半導体大手、エヌビディアだろう。日本の株価指数の快挙であるにもかかわらず、むしろ米国株の銘柄の名が各所にとどろいたことは複雑な感覚ではあるが、株式投資に疎い層も最高値更新のニュースと合わせて、その名前を少しは認知したことと思われる。"
    ]
  },
  {
    "ID": "クラスタ97",
    "url": "https://woman.nikkei.com/",
    "content": [
      "2023年秋、58歳で33年勤めたNHKを早期退職したフリーアナウンサーの武内陶子さん。50歳を過ぎた頃から、ホットフラッシュやイライラなどの心身の不調に見舞われます。22年、57歳の誕生日前日に放映されたNHKスペシャル『＃みんなの更年期』では司会を務め、更年期離職による経済的損失の試算を紹介するとともに、自身の実体験を公表し、話題を集めました。「第2の人生を考え始めた」きっかけになった“更年期の壁”を振り返ります。",
      "今日の駄言／専門職として見なければならない場所に立ち入るにあたり、こちらは危険性を認識し、ふさわしい服装をして必要な準備もしてきているのに、なぜこんなことを言われなければいけないのかと思った。"
    ]
  },
  {
    "ID": "クラスタ98",
    "url": "https://www.nikkei.com/international/south-east-asia/",
    "content": [
      "中国航空機製造COMAC、東南アに的　安全基準証明に壁中国航空機製造COMAC、東南アに的　安全基準証明に壁2:00【シンガポール=谷繭子】中国の航空機メーカー、中国商用飛機が国外の顧客へのアピールを強めている。2月にはアジア最大の航空ショーに自社機体を出展し、中国・香港以外での初の展示となった。今後はまず需要の高い東南アジアの顧客獲得を目指す。欧州エアバスと米ボーイングの「2強」状態とされる航空機産業での存在感を高める考えだが、運航に必要な資格の基準の違いなど普及への壁もある。"
    ]
  },
  {
    "ID": "クラスタ99",
    "url": "https://www.nikkei.com/theme/?dw=21040701",
    "content": [
      "ニュースのわかりやすい解説から資産形成のノウハウ、ビジネススキルまで、日経電子版で基礎から学ぶのにおすすめのコンテンツを集めました。ライドシェア、日本型発車　タクシー会社管理で限定的にライドシェア、日本型発車タクシー会社管理で限定的に3Graphics4日一般ドライバーが自家用車で乗客を有料で運ぶ「ライドシェア」が4月、日本で解禁される。タクシーが不足する地域や時間帯に限定され、タクシー会社の管理下で運行するという条件付きのスタートとなる。日本型の特徴や海外の状況をグラフィックをもとに解説する。",
      "これまで公共交通機関が少ない地域などに限って、非営利のライドシェアは認められていた。今回、営利目的のライドシェアも解禁される。"
    ]
  },
  {
    "ID": "クラスタ100",
    "url": "https://www.nikkei.com/international/nikkei-asia/",
    "content": [
      "アジアの政治・経済、ビジネスのトレンドからマーケットの動き、アート・ライフスタイルまで幅広いニュースを取り上げる日本経済新聞社の英文メディアです。アジアを中心とする世界の取材ネットワークから、現地の声を独自の視点でお届けします。ウェブサイトのほか、ニュースレターやソーシャルメディアでもタイムリーに情報を発信しています。電子版では主要記事の翻訳を定期的に配信しています。アジアの政治・経済、ビジネスのトレンドからマーケットの動き、アート・ライフスタイルまで幅広いニュースを取り上げる日本経済新聞社の英文メディアです。アジアを中心とする世界の取材ネットワークから、現地の声を独自の視点でお届けします。電子版では主要記事の翻訳を定期的に配信しています。シンガポールで詐欺事件が多発 マレーシアと協力し対策シンガポールで詐欺事件が多発 マレーシアと協力し対策2:00【シンガポール=ディラン・ロウ】シンガポールとマレーシアの情報メディア関連省庁は2月下旬、インターネットなどの通信手段を使った詐欺犯罪への対策で協力することに合意した。シンガポールでは2023年、こうした詐欺事件の被害総額が6億5180万シンガポールドルに達するなど、問題が深刻化している。"
    ]
  },
  {
    "ID": "クラスタ101",
    "url": "https://www.nikkei.com/theme/?dw=19092665",
    "content": [
      "中国の「36Kr」、シンガポールの「ディールストリートアジア」、米国の「CBインサイツ」という日本経済新聞社と協力する3媒体の情報を集めた新コーナーをつくりました。世界のスタートアップ企業やテクノロジー情報をまとめて読むことができます。中国の「36Kr」、シンガポールの「ディールストリートアジア」、米国の「CBインサイツ」という日本経済新聞社と協力する3媒体の情報を集めた新コーナーをつくりました。世界のスタートアップ企業やテクノロジー情報をまとめて読むことができます。韓国大手、次世代DRAMで積層競争　日系企業にも商機韓国大手、次世代DRAMで積層競争　日系企業にも商機12日先端メモリー製品の「広帯域メモリー」の開発競争が熱を帯びている。半導体チップを積層しデータ処理能力を高める技術で、先行する韓国SKハイニックスをサムスン電子などが追う。精緻な積み上げ技術を支える日系の装置・材料メーカーにとってHBM普及は大きな商機だ。"
    ]
  },
  {
    "ID": "クラスタ102",
    "url": "https://www.nikkei.com/local/oita/",
    "content": [
      "大分銀行、事業アイデア表彰を定例化　優秀案を伴走支援大分銀行、事業アイデア表彰を定例化　優秀案を伴走支援11日大分銀行は同県内での新事業創出につながるアイデアを表彰し、グループ企業とともに伴走支援する「だいぎんニュービジネスプランター」を定例化する。2023年に1回目の表彰式を実施したが、24年以降も毎年開く。個人や法人の新事業や、第2創業による成長を後押しする。"
    ]
  },
  {
    "ID": "クラスタ103",
    "url": "https://www.nikkei.com/theme/?dw=17090313",
    "content": [
      "令和臨調が旗振る「政党改革」　派閥に頼らぬガバナンス令和臨調が旗振る「政党改革」　派閥に頼らぬガバナンス2月17日経済界、学界、労働界などの有志でつくる令和国民会議が政党ガバナンス改革の旗を振り始めた。前身組織が推進した「平成の政治改革」で積み残した最大の課題だと訴える。自民党派閥の政治資金問題の再発防止策は無論だが、より幅広く政党に内部秩序の抜本改革を求める。",
      "令和臨調が2日に発表した緊急提言。まず説くのは政治資金制度改革だ。"
    ]
  },
  {
    "ID": "クラスタ104",
    "url": "https://www.nikkei.com/theme/?dw=21092800",
    "content": [
      "霞が関を日々取材する記者たちが政策づくりの現場の息づかいを伝えます。霞が関を日々取材する記者たちが政策づくりの現場の息づかいを伝えます。介護職に月1万〜2万円給付　東京都の独自支援どう見るか介護職に月1万〜2万円給付　東京都の独自支援どう見るか10日「介護サービスは生活に欠かせないインフラ。全産業水準と同等の賃上げが必要だ」。個人で組織する労働組合団体、総合サポートユニオンの青木耕太郎氏は2月下旬、都内で介護従事者の賃上げを訴えた。"
    ]
  },
  {
    "ID": "クラスタ105",
    "url": "https://www.nikkei.com/theme/?dw=19070900",
    "content": [
      "地方の体験型観光充実へ規制緩和　訪日客増に対応地方の体験型観光充実へ規制緩和　訪日客増に対応11:00政府はインバウンドの増加に対応するため、地方での体験型観光の選択肢を増やす。農家が営む民宿などが旅行商品を企画するのに必要な資格を取得しやすくする。外国人の富裕層を想定した観光地づくりのため特定の地域を選び集中支援する取り組みも進める。"
    ]
  },
  {
    "ID": "クラスタ106",
    "url": "https://www.nikkei.com/opinion/shiken-takken/",
    "content": [
      "日経電子版オピニオンセクション「私見卓見」コーナーに掲載された読者のみなさまの意見を紹介しています。貴重な経験や専門的な知見から寄せられた投稿をお読みいただけます。自らも「意見を発信したい」という方はこちらのリンクから応募ください。日経電子版オピニオンセクション「私見卓見」コーナーに掲載された読者のみなさまの意見を紹介しています。貴重な経験や専門的な知見から寄せられた投稿をお読みいただけます。自らも「意見を発信したい」という方はこちらのリンクから応募ください。ビジネスに演劇の知見を生かせ　黒岩健一郎氏ビジネスに演劇の知見を生かせ　黒岩健一郎氏2:00今、ビジネスのメインテーマは「イノベーション」である。企業はイノベーションを生むために、デザイン思考やアート思考を取り入れているが、実は演劇の世界で培われた知見も有効である。"
    ]
  },
  {
    "ID": "クラスタ107",
    "url": "https://www.nikkei.com/theme/?dw=19082800",
    "content": [
      "多様化する働き方や社会の変化に戸惑いながらも、答えを探す人たちの群像を描きます。多様化する働き方や社会の変化に戸惑いながらも、答えを探す人たちの群像を描きます。被災の中学生、今は港の守り手　祖母の死越え国交省に被災の中学生、今は港の守り手　祖母の死越え国交省に10日仕事で向き合う三陸の海。13年前、祖母の命を奪った。あのときの「黒い波」に再び町がのみ込まれないよう、港の防災の一翼を担う。"
    ]
  },
  {
    "ID": "クラスタ108",
    "url": "https://www.nikkei.com/theme/?dw=19031500",
    "content": [
      "農政から先進農家、スマート農業、植物工場、さらにカリスマシェフや外食チェーンなど「食と農」に関するテーマを幅広く取材してきた。著書に「見えざる隣人」「農は甦る」「コメをやめる勇気」「農業崩壊」。中国の駐在経験も。農政から先進農家、スマート農業、植物工場、さらにカリスマシェフや外食チェーンなど「食と農」に関するテーマを幅広く取材してきた。著書に「見えざる隣人」「農は甦る」「コメをやめる勇気」「農業崩壊」。中国の駐在経験も。有機農業、普及の励みは恩師の言葉　「誰でもできる」有機農業、普及の励みは恩師の言葉　「誰でもできる」9日環境に調和した農業を実現することが課題になっている。農薬や化学肥料を使わない有機農業はその方法のひとつと期待されている。10年あまり前に就農し、有機の普及に取り組む神奈川県愛川町の野菜農家、千葉康伸さんを取材した。"
    ]
  },
  {
    "ID": "クラスタ109",
    "url": "https://www.nikkei.com/economy/column/",
    "content": [
      "霞が関、「脱ブラック職場」の兆し　男性育休が目標超え霞が関、「脱ブラック職場」の兆し　男性育休が目標超え2月18日国家公務員の男性で育児休業の取得が増えている。2022年度の取得率は43.9%と半数に近づき、17.1%だった民間の2倍以上だ。20年に掲げた25年までの政府目標である30%を大きく上回った。",
      "厚生労働省で働くある若手の男性は23年に子どもが生まれた時、1カ月の育休をとった。「産まれるとわかったときから、育休は当然取るよねという雰囲気だった」と周囲の理解が後押しになったと振り返る。"
    ]
  },
  {
    "ID": "クラスタ110",
    "url": "https://www.nikkei.com/theme/?dw=21050704",
    "content": [
      "遅れる水道の耐震化、目標の7割　福島ではAI活用進む遅れる水道の耐震化、目標の7割　福島ではAI活用進む8日更新能登半島地震の被災地では断水の続く地域が依然として残る。災害に強い水道への更新の遅れが響いているが、全国には石川県より耐震化率が低い自治体も少なくない。人口減少などで水道事業の6割が採算割れとされるなか、生活に欠かせない水の安定供給という課題に向き合う自治体の動きを追った。"
    ]
  },
  {
    "ID": "クラスタ111",
    "url": "https://www.nikkei.com/theme/?dw=23122501",
    "content": [
      "氏名への読み仮名記載は明治以来の戸籍制度の転換点となっただけでなく、「どう名づけるか」「どう名乗るか」を見つめるきっかけとなった。デジタル技術の進化や働き方の見直しなど社会が変化するなか、「名前」はどこに向かうのか。最前線の動きを探る。氏名への読み仮名記載は明治以来の戸籍制度の転換点となっただけでなく、「どう名づけるか」「どう名乗るか」を見つめるきっかけとなった。デジタル技術の進化や働き方の見直しなど社会が変化するなか、「名前」はどこに向かうのか。最前線の動きを探る。作家の黒川博行さん、登場人物の命名「五十音を均等に」作家の黒川博行さん、登場人物の命名「五十音を均等に」1月3日人々は我が子の名前に願いを込め、企業は商品名に工夫を凝らす。何かに名前をつけるのは簡単ではないが、物語に登場する多数の人物を日々、命名しているのが小説家だ。刑事や裏社会の人物、政治家に市井の人――。デビューから約40年にわたり、多様な人物に名前を与えてきた直木賞作家・黒川博行さんに「名付け術」を聞いた。"
    ]
  },
  {
    "ID": "クラスタ112",
    "url": "https://www.nikkei.com/business/machine/",
    "content": [
      "富士フイルム5.5%賃上げ、過去最高　ベアは1万5000円富士フイルム5.5%賃上げ、過去最高　ベアは1万5000円14:02更新富士フイルムは13日、基本給を引き上げるベースアップを月額1万5000円実施すると労働組合に伝えた。同社のベアは3年連続。定期昇給をあわせた賃上げ率は平均5.5%と同社が集計を始めた2000年以降で最高となる。"
    ]
  },
  {
    "ID": "クラスタ113",
    "url": "https://gooday.nikkei.co.jp/atcl/report/24/020100005/022000003/?waad=KOqJ8ACd",
    "content": [
      "古武術の動きを利用して肩・腰・膝にやさしい日常生活の動作を学ぶ本特集。第1回で古武術の動きの基本を学び、第2回では歩く・小走り・遠くの物を取るなど、日常生活に生かせる技を身につけた。最後の今回は、疲れをためにくく体を解きほぐす調整法を紹介しよう。",
      "古武術を利用した肩・腰・膝にやさしい動き方があることを紹介してきた。しかし、疲れにくく楽な動きを身につけても、やはり疲れがたまってくることはある。古武術式で体をほぐせば、肩こりを防いだり、体全体をリフレッシュしたりできるので、ぜひ試してもらいたい。",
      "今回は、なるべく疲れにくいパソコン操作法や内臓の機能を上げるうつ伏せ寝など、疲れをためにくく体を解きほぐす調整法を紹介する。",
      "今回も、分かりやすくなるように、できるだけ動画を掲載した。まずは本文を読んでイメージトレーニングをした後に、動画で実際の動き方をチェックしよう。それぞれ、動き方のポイントを身につけると、体がぐんと楽になるはずだ。",
      "長時間パソコン操作をしていると、知らず知らず肩が上がってきてしまう。肩が上がると体幹部と腕がずれ、肩に負担が集中しやすくなる。すると肩が疲れて、作業効率が落ちる。そんなときは上がった肩をしっかりと落として、腕と体幹をつなぎ直せばよい。",
      "力が入ると知らず知らずのうちに肩が上がってくる。そんなときは、手の甲を外側に向けて腕を逆ハの字にしよう。ひじを内側に入れるのがコツだ。",
      "肩を下げて、体幹と連動させることが重要だ。肩こり防止で肩に力を入れないといった対策は経験済みかもしれないが、意識的に肩を下げることで、さらに高い効果を期待できる。",
      "「時代劇の映画などでは、肩をいからせて歩いている悪役が、剣の達人にコテンパンにやられるシーンをよく見かけます。実はいかり肩は武術の素人で、達人は肩が落ちているんです。剣の腕前も優れていたと⾔われる坂本龍馬の写真を見ても、かなりなで肩ですよね。背中がしっかり動いている人は、肩は落ちています」と岡田氏。",
      "腕を逆ハの字にすれば、力を入れずに肩を下げるコツがつかめるはずだ。",
      "「よく、『姿勢よく』と言われますが、儀礼的な姿勢と日常の姿勢を使い分けましょう。胸を張る『気をつけ』は、あくまでも儀礼的な姿勢です。胸を張ると肩甲骨が寄って、かえって動きにくくなります。実際に動作をするときは、胸は張らず、肩を落とした実用的姿勢である「自然体」を心がけましょう。そうすると背中と腕が自在に動くので、疲れにくいし、効率的に作業できます」続きは「日経Goodayマイドクター会員」の方のみ、ご利用いただけます。"
    ]
  },
  {
    "ID": "クラスタ114",
    "url": "https://www.nikkei.com/theme/?dw=23011102",
    "content": [
      "石川に新幹線施設オープン　走行の様子や点検作業間近に石川に新幹線施設オープン　走行の様子や点検作業間近に11:53北陸新幹線の魅力を知ることができるビジターセンター「トレインパーク白山」が13日、石川県白山市にオープンした。車両基地である白山総合車両所や線路に隣接し、ガラス越しに点検作業の様子を見学できるほか、屋上の展望デッキから走行する様子を間近に楽しむことができる。"
    ]
  },
  {
    "ID": "クラスタ115",
    "url": "https://www.nikkei.com/theme/?dw=22041100",
    "content": [
      "12日の岸田首相の動静12日の岸田首相の動静12日 21:26更新▽8時16分　公邸から官邸。22分　閣議。",
      "▽9時56分　松山参院幹事長。",
      "▽10時23分　荒井正吾前奈良県知事。45分　秋葉国家安全保障局長、河辺外務省総合外交政策局長、増田防衛次官。"
    ]
  },
  {
    "ID": "クラスタ116",
    "url": "https://www.nikkei.com/markets",
    "content": [
      "国内株概況日経平均続落、視線は「エヌビディア」より「春闘」 ［有料会員限定］13日の東京株式市場で日経平均株価は朝高後に下落に転じた。前引けは前日比161円安の3万8636円だった。前日の米エヌビディア株急伸を受け、朝方は一時350円ほど上げたものの、買いの勢いは続かなかった…続き注記：本情報は企業が独自に提供しています。あらかじめこちらをお読みください。"
    ]
  },
  {
    "ID": "クラスタ117",
    "url": "https://www.nikkei.com/theme/?dw=22122705",
    "content": [
      "反撃能力・防衛費増で安保政策転換　米国と統合抑止反撃能力・防衛費増で安保政策転換　米国と統合抑止2023年2月16日政府は2022年12月に決めた安全保障関連3文書で敵の攻撃拠点をたたく「反撃能力」の保有を盛り込んだ。相手の攻撃を抑止する姿勢が前面に出る。",
      "米国は民主党のバイデン政権が21年に発足した。軍事力だけでなく経済やサイバーなども含めて同盟国との関係を強化する「統合抑止」を掲げた。"
    ]
  },
  {
    "ID": "クラスタ118",
    "url": "https://www.nikkei.com/culture/ourai/",
    "content": [
      "映画、演劇、音楽、文芸など文化・芸術の最新動向や公演・イベントなどを紹介します。映画、演劇、音楽、文芸など文化・芸術の最新動向や公演・イベントなどを紹介します。77歳ブッフビンダー、ベートーベンのピアノ・ソナタ全曲77歳ブッフビンダー、ベートーベンのピアノ・ソナタ全曲5:0077歳のピアニスト、ルドルフ・ブッフビンダーが2024年3月、東京文化会館小ホールでベートーベンのピアノ・ソナタ全32曲を弾く。演奏会は3月15、16、17、19、20、21、22日の7日間。同年の東京・春・音楽祭の注目公演の一つだ。"
    ]
  },
  {
    "ID": "クラスタ119",
    "url": "https://www.nikkei.com/help/",
    "content": [
      "日本経済新聞電子版のサービス全般や記事、法人でのご利用などに関する「よくある質問」をまとめています。",
      "電子版のご利用、日経IDに関するお問い合せはこちらからどうぞ。"
    ]
  },
  {
    "ID": "クラスタ120",
    "url": "https://www.nikkei.com/theme/?dw=21060700",
    "content": [
      "英の12大学、インパクト投資で協力　新ファンド設立英の12大学、インパクト投資で協力　新ファンド設立2021年6月24日英紙フィナンシャル・タイムズのニューズレター「モラル・マネー」6月23日号では、英国の大学がインパクト投資の加速をにらみ、ファンド設立を発表したことについて論じた。主な内容は以下の通り。",
      "大学基金は他の投資家に比べて持続可能な投資の参入に遅れている。学生からは化石燃料関連の投資を巡り批判がつのり、環境保護団体の標的となっている。"
    ]
  },
  {
    "ID": "クラスタ121",
    "url": "https://www.nikkei.com/opinion",
    "content": [
      "＜お知らせ＞「私見卓見」の原稿を募集します。AI到来、電力はどうする　急増する需要と脱炭素の難題AI到来、電力はどうする急増する需要と脱炭素の難題千葉県船橋市から北東の印西市まで全長10キロメートルのトンネルの工事が急ピッチで進む。東京電力パワーグリッドが建設する送電ケーブル用のトンネルだ。6月に完成すれば直径4.8メートルの管の中を大量の電力が流れる。"
    ]
  },
  {
    "ID": "クラスタ122",
    "url": "https://www.nikkei.com/local/shimane/",
    "content": [
      "島根銀行、起業家と支援者イベントで結ぶ　松江市も連携島根銀行、起業家と支援者イベントで結ぶ　松江市も連携2:00島根銀行が開催する起業家応援イベントが好評だ。クラウド型業務支援ソフトを手掛けるサイボウズの協力を得て開催しているもので、支援を求める起業家と応援したい個人や事業者が一堂に会することで結びつきができる。松江市の上定昭仁市長もイベントに出席するなど、同市も積極的にバックアップする。"
    ]
  },
  {
    "ID": "クラスタ123",
    "url": "https://www.nikkei.com/theme/?dw=22071405",
    "content": [
      "話題のニュースを企業トップへのインタビューで掘り下げます。話題のニュースを企業トップへのインタビューで掘り下げます。積水ハウス仲井社長　職人不足｢携わる現場を年4､5棟に｣積水ハウス仲井社長　職人不足｢携わる現場を年4､5棟に｣2月28日建設業界では4月に時間外労働の上限規制が適用される。現場での工事を担う作業員はもちろん、建設資材を運ぶ運転手を確保できなければ施工に影響が出かねない。工事を円滑に進めるためどのように人材を確保していくのか。積水ハウスの仲井嘉浩社長に聞いた。",
      "――建設業界にとって2024年は人手の確保が大きな課題になりそうです。"
    ]
  },
  {
    "ID": "クラスタ124",
    "url": "https://www.nikkei.com/theme/?dw=18011700",
    "content": [
      "賃上げは賃金水準を一律に引き上げるベースアップと、勤続年数が上がるごとに増える定期昇給からなる。2014年春季労使交渉から政府が産業界に対し賃上げを求める「官製春闘」が始まった。産業界では正社員間でも賃金要求に差をつける「脱一律」の動きが広がる。年功序列モデルが崩れ、生産性向上のために成果や役割に応じて賃金に差をつける流れが強まり、一律での賃上げ要求の意義は薄れている。賃上げは賃金水準を一律に引き上げるベースアップと、勤続年数が上がるごとに増える定期昇給からなる。2014年春季労使交渉から政府が産業界に対し賃上げを求める「官製春闘」が始まった。産業界では正社員間でも賃金要求に差をつける「脱一律」の動きが広がる。年功序列モデルが崩れ、生産性向上のために成果や役割に応じて賃金に差をつける流れが強まり、一律での賃上げ要求の意義は薄れている。トヨタ、「余力作り」へ大幅賃上げ　生産性追求も見直しトヨタ、「余力作り」へ大幅賃上げ　生産性追求も見直し14:28トヨタ自動車は13日、1999年以降で最大となる賃上げを求める労働組合の要求に満額回答した。グループで不正が相次ぐなか、現場の「余力作り」は労使の主要テーマで、生産性の過度な追求をやめる施策も打ち出した。報酬と働く環境の両面で従業員に報いることで、製造業で課題となっている人手不足や採用難などに対応する。"
    ]
  },
  {
    "ID": "クラスタ125",
    "url": "https://www.nikkei.com/theme/?dw=22041102",
    "content": [
      "政府は22日、子ども・子育て政策の会議を開催した。岸田文雄首相にとって少子化対策や子育て政策は政権の最重要課題のはずだが、首相は同日の会議を欠席した。首相は21日にウクライナを訪問し、日本にいなかったためだ。"
    ]
  },
  {
    "ID": "クラスタ126",
    "url": "https://www.nikkei.com/financial/monetary/",
    "content": [
      "新陳代謝阻む政治圧力　コロナ融資、ゾンビ企業の温床に新陳代謝阻む政治圧力　コロナ融資、ゾンビ企業の温床に9:25更新新型コロナウイルス禍で中小企業の資金繰りを支えたコロナ緊急措置。金融庁は8日、4月に解除すると決めた。感染法上、インフルエンザと同じ5類への移行から10カ月以上かかったのは、政治との間合いを詰めるのに時間を要したからだ。"
    ]
  },
  {
    "ID": "クラスタ127",
    "url": "https://www.nikkei.com/lounge/privacy/cookie/optout.html#nikkeidenshiban",
    "content": [
      "「日経電子版」をはじめとする日経の各種ウェブサイトやアプリでは、日経以外の事業者が提供するサービスやツールを、サービス運営やお客さまのニーズに合わせたコンテンツの表示、利用状況の解析、広告効果の把握・測定、行動ターゲティング広告の配信、ソーシャルプラグインなど「クッキーなどの技術で取得する情報の取り扱いについて」に定める目的のために利用しています。",
      "日経以外の事業者は、上記の目的のために、日経のウェブサイトやアプリで、お客さまの閲覧履歴や閲覧状況、ご利用環境などの情報を取得しています。",
      "このほか、日経以外の事業者は、ご利用履歴情報を各事業者が定めたポリシーなどにしたがって取り扱う場合があります。",
      "ご利用履歴情報を取得する日経以外の事業者および各事業者によるご利用履歴情報の利用目的の一覧については以下をご覧ください。",
      "日経以外の事業者によるお客さまの情報の利用をオプトアウトしたい場合は、以下からお手続きください。"
    ]
  },
  {
    "ID": "クラスタ128",
    "url": "https://www.nikkei.com/theme/?dw=20010700",
    "content": [
      "日経独自の視点で、ファッション、グルメ、アート、カルチャー、旅など上質感のあるテーマをカバー。写真を大胆に使った美しいビジュアルで、読者の知的好奇心を刺激します。日経独自の視点で、ファッション、グルメ、アート、カルチャー、旅など上質感のあるテーマをカバー。写真を大胆に使った美しいビジュアルで、読者の知的好奇心を刺激します。東京・立川で、かけがえのないときを過ごすオーベルジュ東京・立川で、かけがえのないときを過ごすオーベルジュ5:00JR新宿駅から西へ約1時間。JR西国立駅からほど近い場所に「オーベルジュときと」が誕生し、もうすぐ1年がたとうとしている。約80年続いた料亭の閉店に伴い、不動産開発を手掛ける立飛ホールディングスが高級宿泊施設を備えた日本料理店へと生まれ変わらせた。"
    ]
  },
  {
    "ID": "クラスタ129",
    "url": "https://bizgate.nikkei.com/article/DGXZQOFK042HQ004032024000000?n_cid=TPRN0002&utm_source=NK&utm_medium=banner&utm_campaign=bg-osusume",
    "content": [
      "地方の中小企業、しかも斜陽化が著しい繊維業界の老舗メーカー。こう聞いて、先行きが明るいイメージは持ちにくい。しかし、本書『必然の再生』に登場するSANDO TECHは、このすべてに当てはまりながら、2006年以降着実に成長を続けている。同社は和歌山県にある、社員60人ほどの染色整理機械メーカー。1920年に創業し、日本の繊維産業を支えてきた100年企業である。しかし、二度の石油ショックやプラザ合意による円高などを背景に1990年代前半から売り上げが下降。2005年の赤字は19億円に達し、経営は実質的に破綻してしまう。そんな崖っぷちの企業を再生したのが、現在、同社の代表取締役社長を務める河井恒治氏である。それまでに7社の再建を成功させた人物で、2006年に社長に就任するとわずか半年で黒字化を成し遂げた。本書は再建の経緯を描きつつ、河井氏の改革の秘訣を「社員のエネルギー」「技術のポテンシャル」「社会のニーズ」といったキーワードで明らかにしていく。著者の國天俊治氏はライター・文章コンサルタント。社員の危機感や不満は再生のエネルギーに河井氏が着任した当初、経営陣は悪化する経営状況を社員にまったく伝えていなかった。社内の風通しが悪い中で粉飾決算すら行われていたという。河井氏はまず、全社員対象の業績説明会を開いた。自社の経営状況を隠さず話し、協力を求めたのだ。それを毎月行った。そうするうち社員に経営意識が芽生えて改革へ一枚岩になっていった。普通なら経営者は社員に不安を抱かせる情報は隠したいものだ。しかし、会社への危機感や不満は「変化をのぞむ気持ち」にもなる。ネガティブに見える要素を、再生へのエネルギーにつなげる手腕は見事である。営業目標についても経営陣の指示ではなく現場の社員の声をもとに決定される仕組みに変えた。経営方針やロゴマークも各部門の社員の意見をもとに決めた。読み進めるうちに、「社員が主体、経営者がサポート」という河井氏の改革スタイルが浮かび上がってくる。生え抜きでない、外部からきた人間だからこそ、サーバントリーダーに徹する。改革を実行するのは社員という改革スタイルは、企業の風土を根本から変え成功を長続きさせる手堅いやり方なのだろう。close article-div-for-image close a-fancybox-for-image close article-div-for-image危機のさなかに新規事業へ投資新規事業にも打って出た。リーマン・ショックに端を発する世界的不況のさなか、従来の繊維機械で培った技術を応用し、フィルム加工という別の領域での技術開発を推進。赤字続きでも開発を止めず、ついに驚異的なスピードを持つ「ハイブリッドスプライス装置」の開発に成功した。結果的にこれが、その後の新型コロナウイルス禍を乗り切る切り札となった。印象的だったのは、「小さくとも自立したメーカー」であることに河井氏がこだわっていた点だ。本書は企業変革へのヒントを示すと同時に、地方企業のポテンシャルをも感じさせてくれる。今回の評者 = 倉澤 順兵情報工場エディター。大手製造業を対象とした勉強会のプロデューサーとして働く傍ら、11万人超のビジネスパーソンをユーザーに持つ書籍ダイジェストサービス「SERENDIP」のエディターとしても活動。東京都出身。"
    ]
  },
  {
    "ID": "クラスタ130",
    "url": "https://www.nikkei.co.jp/nikkeiinfo/corporate/group/",
    "content": [
      "考え、伝える。より自由で豊かな世界のために。"
    ]
  },
  {
    "ID": "クラスタ131",
    "url": "https://www.nikkei.com/theme/?dw=23020102",
    "content": [
      "批評家・若松英輔さんのコラム「言葉のちから」のバックナンバーをまとめたページです。沈黙の意味〜師・井上洋治と良寛　若松英輔沈黙の意味〜師・井上洋治と良寛　若松英輔9日十九歳のとき、師に出会った。師とはカトリックの司祭で、神学者でもあった井上洋治という人物である。一九二七年に生まれ、二〇一四年三月八日に八十七歳で亡くなった。今年で没後十年になる。"
    ]
  },
  {
    "ID": "クラスタ132",
    "url": "https://www.nikkei.com/business/food/",
    "content": [
      "キリンビール、成田悠輔氏起用の広告を削除キリンビール、成田悠輔氏起用の広告を削除12:00キリンビールは13日までに、缶チューハイ「氷結無糖」で起用していた経済学者・成田悠輔氏のウェブ広告を削除した。SNS上で同氏の過去の発言に批判が集まり、Xで不買運動もあった。キリンは「様々なご意見を頂戴したため総合的に判断し、取り下げることにした」と説明している。"
    ]
  },
  {
    "ID": "クラスタ133",
    "url": "https://www.nikkei.com/theme/?dw=22071201",
    "content": [
      "「女性に投資を」株高促す？　運用会社、判断材料に「女性に投資を」株高促す？　運用会社、判断材料に8日外資系コンサルのWTWの集計によると、日本の男女の賃金格差は33%と世界で最も大きい水準だ。日本企業のガバナンス改革の進展に着目する海外投資家は、賃金差の分析も進めている。"
    ]
  },
  {
    "ID": "クラスタ134",
    "url": "https://www.nikkei.com/theme/?dw=21092904",
    "content": [
      "暮らしの身近にある品物、様々なサービスの値段に着目。家計の目線でビジネスや消費の変化に迫ります。暮らしの身近にある品物、様々なサービスの値段に着目。家計の目線でビジネスや消費の変化に迫ります。ライブチケット海外勢上げ　5年で2倍のアーティストもライブチケット海外勢上げ　5年で2倍のアーティストも12日年々高まるライブチケット価格。海外勢の値上がりには目を見張るものがあり、2月のテイラー・スウィフトの日本公演は一般席でも3万円だった。ただ、価格を上げる海外勢のチケットに対して、日本国内のアーティストはあえて低く抑えているケースも少なくない。理由を探った。"
    ]
  },
  {
    "ID": "クラスタ135",
    "url": "https://school.nikkei.co.jp/special/globalbphr/?waad=ZKK5ORD4",
    "content": [
      "海外赴任さながらの体験を全社員にExcedoExcedoは、グローバルな職場環境を想定した実践的なトレーニングをスマホひとつで実現することで、即戦力として活躍できる人材を育成します。企業のビジネスチャンスを拓く人材を、Excedoで——。",
      "本当に仕事で使える英語力を測定VERSANT®VERSANT®は、仕事で使える実践的な英語力を約20分で測るスピーキングテストです。従来のテストとは異なり、試験の実施と採点までが短時間で行えます。",
      "※ライティングテストやプレイスメントテストもあります。",
      "IEビジネススクールとフィナンシャルタイムズの知見が活きたフルカスタマイズHeadspring 社と共同でクライアントのニーズに基づき、フルカスタマイズでプログラムを設計。学習内容だけでなく、学習方法やサポート体制などについても最適化を図り、 ラーニングジャーニーをトータルで設計。集合スタイルからの単なる置き換えでなく、 オンラインだからこそ実現できる内容を検討し 、持続可能なプログラムを設計。"
    ]
  },
  {
    "ID": "クラスタ136",
    "url": "https://www.nikkei.com/lifestyle/workstyle/",
    "content": [
      "就活への向き合い方をプロが指南する「就活のリアル」などを掲載します。多様化する働き方やキャリアの記事もまとめています。就活への向き合い方をプロが指南する「就活のリアル」などを掲載します。多様化する働き方やキャリアの記事もまとめています。「やってる感」で終わらない男性育休を　法案閣議決定「やってる感」で終わらない男性育休を　法案閣議決定12日 19:38男性の育児休業取得を後押しする仕組みづくりが進む。厚生労働省は男性育休の取得率公表を義務付ける対象企業を広げる。まだ十分ではないものの、育休を取る男性は5人に1人に迫る水準になった。0.56%に過ぎなかった2004年度に比べると、男性の「育児したい」希望がかないやすい社会になってきた。"
    ]
  },
  {
    "ID": "クラスタ137",
    "url": "https://www.nikkei.com/international/economist/",
    "content": [
      "欧州環境政党、異常気象も苦戦欧州環境政党、異常気象も苦戦12日オランダのハルベルス社会基盤・水管理相は、同国で最も重要な仕事を担っていると言える。海面上昇から国を守るための巨大な堤防と水門を確実に建設する責任を負っている。今冬、その仕事の重要性が明らかになった。"
    ]
  },
  {
    "ID": "クラスタ138",
    "url": "https://www.nikkei.com/info/link.html",
    "content": [
      "日経電子版をはじめとする日本経済新聞社が運営するウェブサイトの記事には、以下の場合を除きリンクを張ることができます。",
      "日本経済新聞題字やNIKKEIロゴを利用することはできません。",
      "リンクを利用する際には、必ず出典が日経電子版をはじめとする日経が運営するウェブサイトであることを明記してください。",
      "リンクの利用によりトラブルが発生した場合、リンクを設置した方ご自身の責任で対応してください。",
      "日経はユーザーによるリンクの利用につき何の責任を負うものではありません。",
      "リンクに関するご質問は、こちらからお問合せください。"
    ]
  },
  {
    "ID": "クラスタ139",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00001/09018/?n_cid=nbpds_top3",
    "content": [
      "ホンダが2モーター式ハイブリッド機構「e:HEV」の新世代版を開発した。中型車向けを想定しており、日本では2024年3月に発売した新型「アコード」に採用する。通常のハイブリッド車に加え、プラグインハイブリッド車や海外向け多目的スポーツ車などにも対応し、汎用性を高めたのが特徴だ。従来のe:HEVとは2モーター内蔵電気式CVTの構造が異なる。",
      "日本ではこのアコードに新世代の中型車用e:HEVが載る。",
      "e:HEVは基本的に街乗りなどの低・中速領域では、シリーズ方式のハイブリッドシステムと同様にエンジンで発電し、その電力を使いモーターのみで駆動する。一方、高速巡航時は、エンジンとタイヤをロックアップクラッチでつないで、エンジンで駆動する。一般的に高速域で効率が落ちるモーターで走行するよりも燃費が向上するからである。エンジンを直結できることが、日産自動車のハイブリッドシステム「e-POWER」などとの大きな違いである。",
      "ホンダは、小型車「フィット」から中型セダンのアコードまで、幅広い車種にe:HEVを設定している。同社は今回、中型車向けのe:HEVを新世代版に切り替えた。アコードの他に、海外で販売するSUV「CR-V」のHEVにも採用する。",
      "平行軸配置の2モーター内蔵電気式CVTが特徴だ。",
      "特徴は、2モーター内蔵電気式CVTの構造を変えたことだ。具体的には、先代では駆動用モーターとジェネレーターを同軸上に置き、エンジンと駆動用モーターが同じギアを共用していたが、今回からは平行軸配置にして独立させた。",
      "これまでは駆動用モーターとジェネレーターを同軸上に配置していた。カウンター軸にあるエンジン直結ギア比とモーターレシオを共用しなければならず、制約があった。走行状況に応じて、エンジンとモーターでは得意とするギア比が異なる。例えば、高速域ではエンジン回転数を抑えたギア比にしたいが、モーターの回転数との兼ね合いで妥協せざるを得なかった。加えて、モーターの最高回転数には上限があり、最高速を上げられなかった。",
      "新型ではエンジンと駆動用モーターを平行軸に配置した。",
      "そこで今回は、駆動用モーターとジェネレーターを平行軸に配置。駆動用モーター用とエンジン用に個別のギアを設定し、共用していたギア比を独立できた。それぞれに最適なギア比を選べるようになったことで、モーター走行での最高速度を引き上げながら、エンジンロックアップモードでは高速巡航に適した低いエンジン回転となるよう、エンジン直結ギア比を最適化した。",
      "平行軸をとったことは、パッケージングにおいても利点がある。同軸配置のまま、中型車やPHEV用にモーターのトルクを向上させると、モーターのサイズと共にユニットも大きくなってしまう。平行軸とすることで、先代からパッケージングを大きく変えずにモーターのトルク向上に対応できた。",
      "左が先代、右が新型。多少寸法が大きくなったが、パッケージングには問題ないレベルだ。",
      "「平行軸にしたことで、低速でのロックアップギアを1つ追加できた」とホンダパワーユニット開発統括部パワーユニット開発一部中大型パワーユニット性能開発課チーフエンジニアの天野雅斗氏は話す。アコードには高速巡航時に使う「ハイ」のロックアップギアのみを装備するが、海外で販売するCR-Vには、低速時にエンジンを直結する「ロー」のロックアップギアも付く。",
      "「北米や欧州のSUVに要望が多いトーイングを考慮した設定だ」と天野氏は説明する。トレーラーなど重たいものをけん引する際に、エンジンを直結するローギアを追加することで、けん引に対応できる駆動力を確保した。「平行軸にすることでエンジンとモーターの間に空間的な余裕ができ、ローギアを追加できた」という。",
      "平行軸とすることで、ローギアを追加しても車両幅方向の搭載制約は「クリアした」。"
    ]
  },
  {
    "ID": "クラスタ140",
    "url": "https://www.nikkei.com/lifestyle/life/",
    "content": [
      "地域の身近な話題から人々の暮らしぶりまで、日経ならではの経済的視点も交えたニュースやコラムの記事サイトです。地域の身近な話題から人々の暮らしぶりまで、日経ならではの経済的視点も交えたニュースやコラムの記事サイトです。「会話する」ロボット、頼られる幸福感で生活に彩り「会話する」ロボット、頼られる幸福感で生活に彩り5:0070代女性です。夫を亡くし現在は独り暮らしです。会話する相手もなく孤独を感じています。ペットを飼うのもおっくうで、子供から家庭用ロボットを買ってみてはと勧められました。どんな製品があり生活はどう変わるのか、想像がつきません。"
    ]
  },
  {
    "ID": "クラスタ141",
    "url": "https://www.nikkei.com/theme/?dw=20040601",
    "content": [
      "「DX」。",
      "このコラムでは、いま注目すべき企業によるDXの推進事例をお伝えします。「DX」。",
      "このコラムでは、いま注目すべき企業によるDXの推進事例をお伝えします。DXで変わる障害者支援　リクルート、書類作成効率化DXで変わる障害者支援　リクルート、書類作成効率化2023年11月1日デジタルトランスフォーメーションが障害者の活躍の場を広げている。公的な書類作成業務を効率化したり、スムーズに遠隔地勤務できるようにしたりするシステムが浸透。社会参加を後押しする仕組みを提供する企業も増えている。"
    ]
  },
  {
    "ID": "クラスタ142",
    "url": "https://www.nikkei.com/society/education/",
    "content": [
      "教育の最新ニュース・コラム小学校・中学校・高校・大学や文部科学省に関連する最新ニュースのほか、連載企画・コラムを通じて、教育現場のいまを詳しくお伝えします。教育の最新ニュース・コラム小学校・中学校・高校・大学や文部科学省に関連する最新ニュースのほか、連載企画・コラムを通じて、教育現場のいまを詳しくお伝えします。和歌山大学、「留学専用」手帳　目標や思い出を書き記す和歌山大学、「留学専用」手帳　目標や思い出を書き記す2:00和歌山大の学生らが2月、手帳メーカーと共同で留学生専用の手帳「留学DIARY」を商品化した。海外留学する日本人学生や来日した外国人留学生に向け、異国の生活での学びや思い出、出国前の目標や不安感などを書き留められるよう工夫した。"
    ]
  },
  {
    "ID": "クラスタ143",
    "url": "https://www.nikkei.com/culture/essay/",
    "content": [
      "夕刊掲載の「あすへの話題」「プロムナード」など、作家から経営者まで各界で活躍する人物のエッセーです。夕刊掲載の「あすへの話題」「プロムナード」など、作家から経営者まで各界で活躍する人物のエッセーです。シーベルトとベクレル　元警察庁長官・松本光弘シーベルトとベクレル　元警察庁長官・松本光弘14:00福島の食品は何だか怖くて買わないという人が、まだ残る。専門的すぎて良く判らない、でも怖いらしい、だから近付かない、という悪循環が被災当初から働いた。被曝差別もあるらしい。福島を愛する元県民として捨て置けないので、整理してみた。"
    ]
  },
  {
    "ID": "クラスタ144",
    "url": "https://www.nikkei.com/theme/?dw=24020700",
    "content": [
      "政党支部、企業献金の抜け穴に　米欧は量的制限や罰則政党支部、企業献金の抜け穴に　米欧は量的制限や罰則2月19日政治資金規正法は相次ぐ改正で企業・団体による政治家への献金について制限を強めてきた。カネのかからない政治をめざす動きの一環だ。それでも献金を受ける「抜け穴」が残る。政治家が代表を務める政党支部がそれにあたる。",
      "立憲民主党など野党は国会審議で企業・団体献金の廃止を主張する。立民の長妻昭政調会長は「献金が多く集まらない分野の政策はほったらかしだ」と批判した。"
    ]
  },
  {
    "ID": "クラスタ145",
    "url": "https://www.nikkei.com/theme/?dw=21122100",
    "content": [
      "2022年夏の参議院選挙は岸田文雄首相にとって事実上、初めて政権運営の実績が評価される場となりました。開票結果やニュース、解説などをお伝えします。自民党の比例票、30歳未満で4割切る　変化求め分散自民党の比例票、30歳未満で4割切る変化求め分散チャートは語る2022年7月17日参院選から1週間がたった。単独で改選過半数の63議席を得て大勝した自民党は選挙区で議席を積み増した一方で、比例代表は前回2019年から1減った。比例代表の投票先を分析すると、安倍政権下で自民党に流れた若年層の票が新たな選択肢に向かった動きが浮かぶ。",
      "比例代表は政党の支持傾向が反映されやすい。自民党の今回の得票率は19年より0.9ポイント低い34.4%だった。",
      "共同通信社の出口調査で年齢層別の投票…維新、市区町村9割で得票率上昇　参政党は地方も支持維新、市区町村9割で得票率上昇参政党は地方も支持政治2022年7月18日自民党の得票率、54%の自治体で減少　参議院選挙の比例自民党の得票率、54%の自治体で減少参議院選挙の比例政治2022年7月17日参議院選挙で自民大勝　民主主義に応える政治を参議院選挙で自民大勝民主主義に応える政治を岸田政権2022年7月11日女性当選35人、参議院選挙で過去最多　米欧とはなお差女性当選35人、参議院選挙で過去最多米欧とはなお差政治2022年7月11日参院選勝利の朝「しっかり国政に臨む」　暮らし課題多く参院選勝利の朝「しっかり国政に臨む」暮らし課題多く社会・調査2022年7月11日Think!識者がみた参議院選挙　「岸田カラー、どう発揮」Think!識者がみた参議院選挙「岸田カラー、どう発揮」参院選2022「私の視点」2022年7月10日自民大勝で単独改選過半数、改憲勢力3分の2　参議院選挙自民大勝で単独改選過半数、改憲勢力3分の2参議院選挙政治2022年7月11日参議院選挙、全議席確定　 自民63・立民17・維新12参議院選挙、全議席確定 自民63・立民17・維新12政治2022年7月11日野党第1党、立民17議席で過去最少　維新は12議席に倍増野党第1党、立民17議席で過去最少維新は12議席に倍増政治2022年7月11日少数政党、そろって議席獲得　れいわ・N党・社民など少数政党、そろって議席獲得れいわ・N党・社民など政治2022年7月11日共同立民、次期参院選大分に吉田忠智氏を擁立立民、次期参院選大分に吉田忠智氏を擁立政治2月27日安倍派の選挙地盤、裏金で強化か　参院選の年に全額還流安倍派の選挙地盤、裏金で強化か参院選の年に全額還流自民政治資金問題2023年12月22日河井克行元法相が仮釈放　参院選買収事件で服役河井克行元法相が仮釈放参院選買収事件で服役社会・調査2023年11月29日1-14件/779件前へ123456…78次へ2022年夏の参議院選挙は岸田文雄首相にとって事実上、初めて政権運営の実績が評価される場となりました。開票結果やニュース、解説などをお伝えします。"
    ]
  },
  {
    "ID": "クラスタ146",
    "url": "https://www.nikkei.com/technology/ai/",
    "content": [
      "顧客向け提案資料、生成AIで作成支援　デロイトトーマツ顧客向け提案資料、生成AIで作成支援　デロイトトーマツ14:29デロイトトーマツグループは約2万人の同社社員に、顧客向け提案資料の作成を生成AIで支援するツールを提供する。資料の形式や概要を指示すると、各ページの目次や骨子となる語句、構図が同社の形式に沿ってつくられる。作成時間を短縮し、顧客とのコミュニケーションに注力できるようにする。"
    ]
  },
  {
    "ID": "クラスタ147",
    "url": "https://cn.nikkei.com/",
    "content": [
      "日系车在巅峰的2020年，在中国的各国别乘用车品牌份额上达到2成。2023年中国品牌车占国内乘用车销量的比例提高至56%，日产2023年在中国产量同比下降24%。中国正在向纯电动汽车转型，日本企业陷入苦战……“拥有压倒性的知名度，是可以在全世界一决胜负的东宝财富”，《哥斯拉-1.0》在北美的势头正旺。日本东宝在1954年上映第1部作品，东宝一度将周边商品等的商品化权出售给了传奇影业。目前回购了在中国以外的商品化权……英伟达股价3月8日下跌5.5%，11日继续下跌2.0%，12日上涨7.15%。由于英伟达股价比2023年底上涨近9成，因此为卖出创造了有利环境。此前过度吸引资金投资的半导体股票开始调整……虽然连续3个月出现负增长，但降幅与1月的8.3%收窄。台积电销售额增加11.3%，创出了2月的历史新高。包括面向主要客户英伟达在内，AI相关尖端产品的供应强劲。联发科技受到中国智能手机厂商等需求触底反弹的推动……2月机床订单额同比减少8%。有声音表示，在中国，面向EV等的机床表现强劲……这是全球首次在运营路线上引入超导输电系统。超导系统输电时电不会变成热，不产生损耗……丰田降至24.21万辆，其中高档车品牌“雷克萨斯”增至2.31万辆。日产降至10.7377万辆……在物价上涨的背景下，日本消费者正在减少购买价格较高的肉类。供应过剩也是原因之一……轻便、可弯曲的“钙钛矿型”光伏电池是源自日本的技术。但中国企业已经开始量产，在商品化方面领先……中国的新能源汽车销量引领世界，但芯片成为软肋。在车载芯片领域，日美欧大型企业具有优势，中国国产比例仅为1成左右。中国计划在2墨西哥吸引的外国投资连续3年增长，2023年为360.58亿美元。据悉中国企业开始避免在美国生产，而是经由墨西哥向美国出口。在美国附近设立生产基地的“近岸外包”逐渐渗透……英伟达今年股价暴涨了9成，但并没有过度的偏高感。在技术创新的时代，哪家企业如何实现盈利并不明确的“不确定性”、取得成功的“专业企业”的存在、“对叙事的确信不疑”、乐观的“投资新手”的加入相互叠加，泡沫的概率将提高……在东南亚的度假胜地，高档住宅市场呈现出繁荣景象。据统计，在高档住宅的全球市场规模中，亚洲的占比超过两成。在备受外国人欢迎的普吉岛南部，2023年1~3月房地产购买者的60％是中国人，25％是俄罗斯人……马自达将对间接部门的所有员工进行培训；丰田已开始使用生成式AI来调整设计；斯巴鲁正在面向4000多名工程师，实施不同级别的培训。在EV开发领先的中国，互联汽车陆续问世……石锅仁美：日本的两部电影获得了奥斯卡奖，漫画家鸟山明的讣告引来全世界的悼念，作为内容的宝库，日本受到的关注度正在提高。但日本电影的制作预算与美国相比低得惊人，仍然需要从业者付出经验和热情来弥补预算的不足……如果美国讨论降息而日本讨论加息，日元升值压力将会增大。但认为日元持续升值、股价持续下跌的人还很少。有观点认为“与业绩相比，股价没有过热的感觉，股价上涨趋势并未结束”……将2023财年的预期净利润与5年前相比，电子和食品等半数的16个行业预计将出现首位更替。排在前列的企业的特征之一是，在通货膨胀加剧的情况下，借助优势产品促使涨价渗透。前列企业的另一个特点是业务结构改革奏效……宫崎骏的动画电影《你想活出怎样的人生》获得了奥斯卡最佳动画长片奖。与宫崎导演凭借《千与千寻》荣获这一奖项的约20年前相比，日本动画在全世界取得了长足发展。日经用10个数字来分析被世界认可的日本动画……中山淳史：目前的计算机被称为“冯·诺依曼型”，开发方式首先是把软件和硬件分开。硬件方面，把处理器和存储器分开，分别钻研相关技术，提高运算处理能力。这促成了水平分工模式和代工的诞生。但擅长垂直整合的日本企业似乎迎来了东风……中日等国正在推进可弯曲、能低价制造的新一代“钙钛矿型”光伏电池的研发和量产。钙钛矿型光伏电池存在容易劣化的缺陷，室外安装时的寿命为5~10年左右，不到已普及的硅光伏电池的一半。名古屋大学开发出了可将寿命延长到2~4倍的技术……美国政府之所以试图加强管制，是因为减缓中国技术创新这一当初的战略并未如愿取得进展。如同盟国不能携手采取第2轮对策，美国产生了实际效果就无法提高的焦虑……大金1924年作为大阪金属工业所创立，开展“制冷”“制热”业务长达100年。该公司2023年在印度启动第2工厂，并加紧为第3工厂选址。大金的会长说：“以印度为中心考虑世界战略的时代已经来临”……2023年的专利的国际申请数量比2022年减少1.8%，为27.26万件。中国的申请数量为6万9610件，与上一年相比略有减少。排在第2和第3位的是……截至3月5日，全球半导体相关企业的股票总市值达到7.153万亿美元。按具体企业观察与2018年底相比的总市值增加额，英伟达增加约2万亿美元，台积电增加约4100亿美元……日本1月的人均实际工资比上年同期减少0.6％。降幅较12月收窄。作为实际工资计算指标的物价上涨率为2.5％。工资上涨赶不上物价上涨的情况仍在持续……据吉卜力制作人铃木敏夫介绍，宫崎骏观看了颁奖仪式，获奖结果揭晓时，“他说作为日本男儿不能面露喜色，但实际上非常开心”。关于宫崎骏的近况，铃木表示“画没有退化。身体非常硬朗”……日本名古屋大学的研究团队通过小白鼠实验发现，随着年龄增长位于大脑视丘下部的神经细胞的结构发生变化，导致小白鼠摄入饵料的量增加等。团队认为这是人也在中年发胖的原因……以作品《龙珠》和《阿拉蕾》等而闻名的漫画家鸟山明因急性硬膜下血肿于3月1日去世，享年68岁。他的代表作《龙珠》于1984年开始连载，总发行量超过2亿册……日本NPO“故乡回归支援中心”发表了希望移居地排行榜，在到访窗口的咨询者中，第2位是群马县，由于当地教育费和生活费相对低廉，育儿家庭的咨询迅速增加。连续4年排在首位的是……梶原诚：日股走高会提振企业家心态。有关日本收购海外企业的气氛正在升温。在日本人口减少的背景下，日企复苏只能依靠开拓海外市场。但日本制铁收购美国钢铁受阻……第17届“中华全国日语演讲比赛”决赛在东京举行，是2019年以来时隔5年线下举办。16名选手展开角逐，最终浙江工商大学四年级学生肖莹莹夺冠。关于今后的抱负，她表示“希望成为一名专业的播音员”……DRAM的大宗交易价格2月环比上涨5％。2024年美国微软的Windows 10操作系统将停止提供支持服务，预计会出现个人电脑更新需求。为了实现稳定采购，存储器的买方接受了厂商的涨价要求……在日本的预计售价为不含税25万6000日元左右。在保留经典设计的基础上，首次搭载了防抖等最新功能。通过元宇宙服务免费受理购买和修理相机等咨询……新区域“魔女之谷”以电影《魔女宅急便》和《哈尔的移动城堡》的场景为蓝本。其中的“哈尔的城堡”，高约20米，城堡的一部分每小时数次移动并冒烟。在电影《魔女宅急便》主角琪琪生活的面包店中，顾客可以真正地购买面包……EV一边倒的风向正在发生变化，北美EV的销量呈现放缓态势，在此背景下，混动车和插电式混动车的销量正在增加。在HEV及PHEV不断进化的过程中，日趋重要的是引擎……很多企业都通过SNS等的官方账号来宣传自己的商品和服务，但是，一旦发现是企业的广告宣传，很多年轻人就会毫不犹豫地屏蔽账号。作为避免这种“广告过敏症”的宣传手法，竖屏短剧受到关注……袁杰：2023年德国对华直接投资再创新高，充分体现了德国经济界对中国市场的信任，并将会进一步推动德中经贸关系向前发展。",
      "王英良：在中美缓慢渐进的脱钩断链中，电池产业正受冲击，如何协调中美两国市场、如何在美国市场上实现新的定位，应成为电池企业考虑的问题。",
      "・日本经济新闻社选取亚洲有力企业为对象，编制并发布了日经Asia300指数和日经Asia300i指数。在2023年12月29日之后将停止编制并发布日经Asia300指数。日经中文网至今刊登日经Asia300指数，自2023年12月12日起改为刊登日经Asia300i指数。"
    ]
  },
  {
    "ID": "クラスタ148",
    "url": "https://www.nikkei.com/promotion/about/contents/?n_cid=DSPRM1RC01",
    "content": [
      "日経電子版からあなたにぴったりの使い方をご提案します。",
      "日経電子版は東京とニューヨーク、24時間体制で臨機応変に編集しています。1日に配信する1000本以上の記事の中から、最も大切な情報を取捨選択してお届けします。",
      "朝刊・夕刊の一面を読めば、その日知っておくべきニュースを網羅できます。グラフィックを活用してニュースを分かりやすく伝える「ビジュアルデータ」にも力を入れています。",
      "充実した検索機能があります。あなたの関心に応じて、最新のニュースをメールでお届けするサービスも便利です。",
      "日経電子版有料会員は保存機能を使えます。朝の忙しい時間にはざっと目を通して気になる記事を保存し、昼休みや仕事帰りにじっくり読み返すといった使い方もできます。",
      "日経電子版の有料会員になればすべての機能が使い放題。法人向けプランもご利用いただけます。"
    ]
  },
  {
    "ID": "クラスタ149",
    "url": "https://www.nikkei.com/info/tos_ds.html",
    "content": [
      "電子版・宅配利用規約は、電子版および宅配の利用に適用されます。",
      "ただし、次のサービスを通じて電子版を購入した場合は、それぞれ次の規約が適用されます。",
      "電子版無料会員には日経ID利用規約のみが適用されます。",
      "「電子版・宅配利用規約」における用語の意味は以下のとおりとします。",
      "日経は、本サービス利用者に事前の通知をすることなく、必要に応じて本サービスの内容を随時変更できるものとします。",
      "日経ID利用規約第20条の定めが適用されます。",
      "利用者のサービス利用の有無にかかわらず、既に課金された利用料金・購読料を返金しません。ただし、第20条第1項の場合は除きます。"
    ]
  },
  {
    "ID": "クラスタ150",
    "url": "https://www.nikkei.com/theme/?dw=22072900",
    "content": [
      "赤字路線が増加、JRの一部路線では廃線の可能性も検討されるローカル線。地域の足である鉄道の維持のための取り組みや地方の鉄道が抱える課題などについてのニュースや解説をまとめました。",
      "■ローカル鉄道とは　赤字路線が増加、JRの一部路線では廃線の可能性も検討されるローカル線。地域の足である鉄道の維持のための取り組みや地方の鉄道が抱える課題などについてのニュースや解説をまとめました。",
      "■ローカル鉄道とは　JR九州・香椎線「運転士なし」で運行　自動運転が新段階JR九州・香椎線「運転士なし」で運行　自動運転が新段階9:00JR九州が福岡市内と郊外をつなぐ香椎線で、運転士が乗車しない自動運転列車の営業運行を16日から始める。国内では「ゆりかもめ」などの新交通システムですでに実例があるが、人や車が立ち入る踏切のある地上区間としては国内初となる。人口減少に伴い将来的な運転士不足が危惧されるなか、自動運転で現場の担い手を広げ、ローカル線の維持につなげたい考えだ。"
    ]
  },
  {
    "ID": "クラスタ151",
    "url": "https://art.nikkei.com/?utm_source=ds&utm_medium=othermedium&utm_campaign=ds_logo",
    "content": [
      "本文へスキップします。",
      "※コンテンツの視聴には、NIKKEI ART ACADEMIAの会員登録が必要です。",
      "さらに会員限定のプレゼントやイベントへのご招待など、スペシャルなサービスをご提供します。会員登録無料！最新の美術展、コンサート・舞台情報をお届け！さらに会員限定のプレゼントやイベントへのご招待など、スペシャルなサービスをご提供します。",
      "東叡山寛永寺根本中堂天井絵の奉納を記念して「手塚雄二展 雲は龍に従う」を開催いたします。手塚雄二氏は、東京藝術大学在学中に院展にて初入選し、39歳の若さで日本美術院同人となり、早くから日本画壇の中核を担ってきました。東京藝術大学では、日本画の指導にあたり教育者としても確かな足跡を残します。本展では、過去の重要作品から最新作まで、手塚氏が積み重ねてきた革新の道程をご紹介いたします。さらに、2020年から制作した6×12mという長大な天井絵を、東叡山寛永寺根本中堂への奉納に先駆け披露。画業初となる2頭の龍には、平和への祈りが込められています。手塚氏が紡ぎ出す豊かなイメージ世界から、作家自身の内なる美意識に迫り、新しい時代に寄り添う手塚芸術の「これから」を探ります。"
    ]
  },
  {
    "ID": "クラスタ152",
    "url": "https://www.nikkei.com/markets/shohin/",
    "content": [
      "商品11時30分　原油が下げ幅縮小　ゴムは小反落 ［有料会員限定］13日午前の国内商品先物市場で、原油が下げ幅を縮小している。11時30分時点で取引量の多い8月物は前日の清算値に比べ90円安い1キロリットル7万1670円だった。寄り付きは150円安。13日に米エネル…続き※ 最も早く決済を迎える限月を表示しています。夜間取引の場合は取引が翌営業日扱いとなるため、翌営業日の日付が表示されます。"
    ]
  },
  {
    "ID": "クラスタ153",
    "url": "https://www.nikkei.com/theme/?dw=21050705",
    "content": [
      "中国が照らす岸田外交　3度目のウクライナ訪問中国が照らす岸田外交　3度目のウクライナ訪問2023年3月30日岸田文雄首相がウクライナの地を踏むのは9年ぶりだった。3月21日の訪問はロシアがウクライナを侵略し始めて以降初めてで、外相時代の2回を含めると3度目になる。",
      "同時期に中国の習近平国家主席はモスクワでロシアのプーチン大統領と会談した。習氏は全国人民代表大会が終わったタイミングを見計らった。"
    ]
  },
  {
    "ID": "クラスタ154",
    "url": "https://www.nikkei.com/theme/?dw=21060105",
    "content": [
      "経営哲学やマネジメント手法を第一線の経営者に聞き、リーダーのあり方を学び探るコラム「私のリーダー論」の記事サイトです。経営哲学やマネジメント手法を第一線の経営者に聞き、リーダーのあり方を学び探るコラム「私のリーダー論」の記事サイトです。楽天カード社長・穂坂雅之氏　ビジョン信じ泥臭く鼓舞楽天カード社長・穂坂雅之氏　ビジョン信じ泥臭く鼓舞7日楽天カードの穂坂雅之社長は2003年、49歳でオリックス・クレジットから楽天グループに転じ、取扱高日本一のクレジットカード会社を育てた立役者だ。電子商取引サイトの楽天市場やポイントと組み合わせた「楽天経済圏」で会員数を伸ばし、17年度には銀行系クレカの取扱高を初めて抜いた。急成長を遂げた楽天カードだが、立ち上げ初期は債権回収や過払い金問題など苦しい時代が続いた。"
    ]
  },
  {
    "ID": "クラスタ155",
    "url": "https://www.nikkei.com/theme/?dw=17092101",
    "content": [
      "新時代の労働法制　デジタル化、対応・活用両面で新時代の労働法制　デジタル化、対応・活用両面で5:00労働法は世界的に大きな改革の時を迎えている。"
    ]
  },
  {
    "ID": "クラスタ156",
    "url": "https://www.nikkei.com/theme/?dw=20031200",
    "content": [
      "企業経営・経済・社会の「今」を深掘りし、時代の一歩先を見通す「日経ビジネス電子版」より、厳選記事をピックアップしてお届けする。月曜日から金曜日まで平日の毎日配信。企業経営・経済・社会の「今」を深掘りし、時代の一歩先を見通す「日経ビジネス電子版」より、厳選記事をピックアップしてお届けする。月曜日から金曜日まで平日の毎日配信。三井物産の人事戦略　縦割り払拭、強い「個」つくる三井物産の人事戦略　縦割り払拭、強い「個」つくる2:00人的資本経営の重要性が叫ばれる中、人材戦略でポイントとなる施策は何なのか。「強い『個』をつくる」仕組みづくりを通して事業領域の多様化に対応しようとしている三井物産の取り組みについて、専務執行役員人事総務部長の平林義規氏に聞いた。"
    ]
  },
  {
    "ID": "クラスタ157",
    "url": "https://www.nikkei.com/theme/?dw=19090400",
    "content": [
      "安全運転の植田日銀総裁　ブラジルG20の「収穫」とは安全運転の植田日銀総裁　ブラジルG20の「収穫」とは3日ブラジル・サンパウロでの20カ国・地域財務相・中央銀行総裁会議で、発言に注目が集まっていた日銀の植田和男総裁は安全運転に徹した。直前に大津市で講演した高田創審議委員が物価目標について「ようやく見通せるようになってきた」と語ったことで、マイナス金利解除が近いとの声が一段と広がったが、植田総裁は違う表現を使い、気の早い市場関係者らをなだめたようにもみえた。"
    ]
  },
  {
    "ID": "クラスタ158",
    "url": "https://www.nikkei.com/theme/?dw=19053000",
    "content": [
      "OpenAIのCEO解任劇で焦点　人材と迅速な経営判断OpenAIのCEO解任劇で焦点　人材と迅速な経営判断2023年11月28日日本における正月休みに相当する米国の感謝祭の休日を目前に控えたタイミングで、テック業界が2023年で最も騒がしい動きを見せました。米オープンAIのサム・アルトマン最高経営責任者を巡る一連の解任・復帰劇は、素早い対応を見せた米マイクロソフトのサティア・ナデラCEOの評価を高めています。"
    ]
  },
  {
    "ID": "クラスタ159",
    "url": "https://www.nikkei.com/business/eating-out/",
    "content": [
      "賃上げどうなる？　24年春季交渉、13日集中回答日賃上げどうなる？　24年春季交渉、13日集中回答日4:002024年の賃金水準を決める春季労使交渉は13日、大企業の集中回答日となる。基本給を底上げするベースアップや一時金について、自動車や電機などの企業で経営側が一斉に労働組合の要求に答える。高水準だった23年の回答を上回り、賃上げの勢いを持続できるかなどが注目点となる。"
    ]
  },
  {
    "ID": "クラスタ160",
    "url": "https://www.nikkei.com/local/mie/",
    "content": [
      "アサクサノリは「伊勢の海苔」　ブランド化へDNA検査もアサクサノリは「伊勢の海苔」　ブランド化へDNA検査も10日ノリ養殖手法の改善を通して高級アサクサノリをブランド化する試みが三重県で軌道に乗り始めた。気温や海流の変化、海中の栄養不足が響き、全国的なノリの不作が広がり、色などの品質が低いノリが市場に出回るケースが増えてきた。三重県ではDNA検査の活用や、魚や野鳥による食害の防止で生産量を増やし、取引価格を引き上げる試みが奏功している。"
    ]
  },
  {
    "ID": "クラスタ161",
    "url": "https://www.nikkei.com/theme/?dw=20031601",
    "content": [
      "お金の制約なしに人生の様々な選択ができる経済的自由。それに近づくために必要な運用や社会保障の知識を、会話形式でわかりやすく伝えるコラムです。お金の制約なしに人生の様々な選択ができる経済的自由。それに近づくために必要な運用や社会保障の知識を、会話形式でわかりやすく伝えるコラムです。新NISAの積み立て投資、高値圏でも始めて大丈夫か新NISAの積み立て投資、高値圏でも始めて大丈夫か2月21日ハナ　日本も米国も株価が最高値圏。少額投資非課税制度での積み立て投資って、こんなに株価が高いときに始めていいのかな。安くなるまで待ったほうがいい気もする。",
      "ハナ　入社7年目、メーカー勤務。資産形成に興味がある。岡根の話にツッコミを入れるのが生きがい。岡根　パーソナルファイナンスを教える大学講師。ハナのサークルの先輩。"
    ]
  },
  {
    "ID": "クラスタ162",
    "url": "https://www.nikkei.com/article/DGXZQOCC085140Y4A300C2000000/",
    "content": [
      "/ この記事は会員限定記事です日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら北陸新幹線の延伸では福井県の敦賀駅が新たな終着駅となり、その隣に在来線と接続しない単独駅として越前たけふ駅が誕生する。それぞれに特徴がある立地と交流人口の増加を地域活性化にどう生かすか。敦賀市の米澤光治市長と越前市の山田賢一市長に聞いた。米澤市長は北関東や長野、北陸3県と直結する利点を強調する――北陸新幹線の延伸は敦賀市にどんな変化をもたらしますか。米澤市長「敦賀市は東京に行くだけならば時間も料金も東海道新幹線を利用する方が有利だ。しかし北陸新幹アプリで開くこの記事は会員限定です。登録すると続きをお読みいただけます。残り 1846 文字すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする全文表示で読む有料登録すると続きをお読みいただけます。無料登録でも記事消費をすることで閲覧できます。すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする有料会員限定キーワード登録であなたの重要なニュースをハイライト日経電子版 紙面ビューアー詳しく見る日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら北陸新幹線北陸新幹線の金沢―敦賀間が2024年3月16日に開業します。東京―福井間は初めて3時間を切り、首都圏とのアクセス向上がもたらす経済効果に地元の期待は一段と高まります。最新ニュースと解説をお伝えします。"
    ]
  },
  {
    "ID": "クラスタ163",
    "url": "https://www.nikkei.com/theme/?dw=19092666",
    "content": [
      "日本経済新聞社は、東南アジア各国で投資ファンドやスタートアップ企業の動向を追うシンガポール新興メディア「ディールストリートアジア」と協力しています。同社のスタートアップ企業やテクノロジーに関する記事の日本語要約を日経電子版に掲載します。日本経済新聞社は、東南アジア各国で投資ファンドやスタートアップ企業の動向を追うシンガポール新興メディア「ディールストリートアジア」と協力しています。同社のスタートアップ企業やテクノロジーに関する記事の日本語要約を日経電子版に掲載します。シンガポールのフィンテックSpenmo、評価額再調整かシンガポールのフィンテックSpenmo、評価額再調整か2022年11月30日シンガポールに拠点を置く支出管理ソフトウエアSpenmoが1年近く前のラウンドよりも低い企業評価額で資金調達の交渉を進めていることが、関係者の話で明らかになった。Spenmoは1月、米大手ファンド、タイガー・グローバル・マネジメント率いるシリーズBラウンドで8535万ドルを調達し、企業価値を5億ドルとしていた。"
    ]
  },
  {
    "ID": "クラスタ164",
    "url": "https://magazine.nikkei.com",
    "content": [
      "毎年4月17日は何の日かご存じだろうか。知っていれば、かなりのワインマニアだ。その日は「世界マルベック・デー」。マルベックはワイン用の黒ブドウ品種の一つ。つまり、マルベックから造られたおいしいワインを飲んで、みんなでマルベックのお祝いをしましょうという日である。"
    ]
  },
  {
    "ID": "クラスタ165",
    "url": "https://www.nikkei.com/theme/?dw=18030600",
    "content": [
      "ヒト型ロボット、AmazonやNVIDIAが熱視線ヒト型ロボット、AmazonやNVIDIAが熱視線11日米アマゾン・ドット・コムや米エヌビディアといったテック大手がヒト型ロボットの開発に力を入れている。一般的なアーム型ロボットなどに比べると、人間が担う、より複雑な作業を代替する可能性がある。もっとも開発は容易ではない。ソフトウエア開発の優位性と豊富な資金をテコに、ヒト型ロボットに投資するテック大手の開発戦略を分析した。"
    ]
  },
  {
    "ID": "クラスタ166",
    "url": "https://www.nikkei.com/theme/?dw=19070100",
    "content": [
      "日経が独自に調査し、文字通り「何でも」ランキングにします。専門家の知見やアンケートを駆使し、家電からお土産やお菓子、観光地、漫画まで身近なものごとを番付けします。日経が独自に調査し、文字通り「何でも」ランキングにします。専門家の知見やアンケートを駆使し、家電からお土産やお菓子、観光地、漫画まで身近なものごとを番付けします。桜と史跡、船から愛でる　専門家おすすめスポット10選桜と史跡、船から愛でる　専門家おすすめスポット10選9日桜の開花は長い冬の終わりと春の訪れを告げる。例年とは違う景色を探し、船上から可憐な花を愛でたい。城郭や名橋などを花越しに眺める川や掘割を専門家が選んだ。"
    ]
  },
  {
    "ID": "クラスタ167",
    "url": "https://www.nikkei.com/theme/?dw=22122704",
    "content": [
      "防衛費、27年度にGDP比2%、非防衛省予算は2兆円規模防衛費、27年度にGDP比2%、非防衛省予算は2兆円規模2023年1月29日政府は防衛費を2027年度に国内総生産比2%に増額すると決めた。防衛省単体の予算に加え研究開発や公共インフラへの投資など防衛省以外の予算も合算する。海外で一般的な省庁横断型の予算とし、日本を取り巻く厳しい安全保障環境に対応する。"
    ]
  },
  {
    "ID": "クラスタ168",
    "url": "https://www.nikkei.com/local/kanagawa/",
    "content": [
      "神奈川県内景況感3四半期ぶりマイナスに　1〜3月神奈川県内景況感3四半期ぶりマイナスに　1〜3月12日 19:00横浜財務事務所が12日に発表した1〜3月期の法人企業景気予測調査で、神奈川県内の景況判断指数は全規模・全産業ベースでマイナス3.9だった。前回調査の2023年10〜12月期と比べ7.4ポイント下がり、3四半期ぶりにマイナスに転じた。中国や欧州の景気停滞から半導体などの需要が低調だったほか、ダイハツ工業やトヨタグループの不正も影響した。"
    ]
  },
  {
    "ID": "クラスタ169",
    "url": "https://www.nikkei-hall.com/",
    "content": [
      "大手町・日経ビルの3～5階に位置する「日経ホール」は、座席数610席の多機能ホールです。「ニュースと出会う知の森」をコンセプトにした落ち着いた緑色のシート、音響効果と森のイメージから生まれた円柱の壁面、木漏れ日を髣髴させる壁面の照明演出など、デザインと音響・照明効果の融合が特徴です。",
      "講演会・シンポジウム・試写会などをはじめ、反響板を設置することで室内楽などのコンサートまで対応可能です。",
      "東京・大手町「日経ホール＆カンファレンスルーム」では、コンサートや演劇、講演会、その他各種イベント、セミナーなどを開催しております。",
      "大手町・日経ビルの3～5階に位置する「日経ホール」は、座席数610席の多機能ホールです。",
      "シアター形式で400名収納可能な日経カンファレンスルームのほか、一回り小さな日経・大手町セミナールーム1・2の3部屋で構成しています。",
      "ビジネスの拠点＝茅場町駅から徒歩約2分の場所に位置するのが日経茅場町カンファレンスルームです。"
    ]
  },
  {
    "ID": "クラスタ170",
    "url": "https://www.nikkei.com/local/fukushima/",
    "content": [
      "起業呼ぶ被災地の文化　福島・浜通り、若者の関心高く起業呼ぶ被災地の文化　福島・浜通り、若者の関心高く11:30東京電力福島第1原子力発電所の事故で一度は住民がゼロになった福島県の浜通り地区。ここに移住して起業する若い世代が増えている。公的支援の手厚さもあるが、それだけではない。何が若者を引き付けるのか。震災13年を機に訪ねた。",
      "3月初旬、双葉町で東北リーダーズ・カンファレンスという会合が開かれた。東北各地で地域のリーダーになっている起業家ら100人ほどが集まり、連携を深めているという。"
    ]
  },
  {
    "ID": "クラスタ171",
    "url": "https://www.nikkei.com/culture/arts/",
    "content": [
      "美術の専門家がテーマに沿った10作品を取り上げ、鑑賞のポイントや時代背景を紹介する連載です。美術の専門家がテーマに沿った10作品を取り上げ、鑑賞のポイントや時代背景を紹介する連載です。画家の自画像　ピカソ「自画像」画家の自画像　ピカソ「自画像」2:00パリに国立ピカソ美術館がある。ピカソの作品を約5000点も収蔵し、コレクションとしては最大のものだ。ピカソは20代で画家として経済的に成功し、以後、一度もお金に困ることはなかった。膨大な作品を制作したが、全てを売る必要もなく、お気に入りの作品は手放されることなく手元に残った。「ピカソ美術の最大のコレクターはピカソだ」と言われるくらいだ。"
    ]
  },
  {
    "ID": "クラスタ172",
    "url": "https://www.nikkei.com/article/DGXZQOUE266UB0W4A120C2000000/",
    "content": [
      "/ この記事は会員限定記事です日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちらクリニックで被災時の女性の健康や防犯対策を来院者に伝える根上昌子院長災害時の避難所運営に女性の視点を取り入れる動きが進んでいない。自治体の防災担当部署の職員は女性比率が1割にとどまる。能登半島地震の避難生活でも女性ならではの悩みへの配慮不足が浮かんだ。ニーズをくみ取った災害への備えが求められる。「女性用の支援物資が無造作に並んでいて手に取りにくい」「トイレに行きにくい」ねがみみらいクリニックの根上昌子院長のもとに、避難生活にまつわる悩みが相次アプリで開くこの記事は会員限定です。登録すると続きをお読みいただけます。残り 1224 文字すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする全文表示で読む有料登録すると続きをお読みいただけます。無料登録でも記事消費をすることで閲覧できます。すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする有料会員限定キーワード登録であなたの重要なニュースをハイライト日経電子版 紙面ビューアー詳しく見る日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら能登半島地震2024年1月1日午後4時10分ごろ、石川県能登地方を震源とする最大震度7の地震が発生。気象庁は約4時間にわたり大津波警報を発令し、日本海側の広い範囲に津波が到達しました。各地の被害状況など最新ニュースをお届けします。"
    ]
  },
  {
    "ID": "クラスタ173",
    "url": "https://www.nikkei.com/theme/?dw=22071404",
    "content": [
      "経営戦略や人材戦略、投資戦略、研究開発、サプライチェーンや現場の取り組みは。日本やアメリカ、中国などグローバル競争の先頭を走る有力企業の現在と未来を追います。経営戦略や人材戦略、投資戦略、研究開発、サプライチェーンや現場の取り組みは。日本やアメリカ、中国などグローバル競争の先頭を走る有力企業の現在と未来を追います。スズキ、即断の礎は7人衆　チームで目指す7兆円企業スズキ、即断の礎は7人衆　チームで目指す7兆円企業2月29日スズキを世界的な企業に成長させた立役者が、2021年に相談役に退いた鈴木修氏だ。カリスマ経営者の後を継ぐ息子の鈴木俊宏社長はチーム経営を掲げ、修氏頼みからの脱却を狙う。目指すのは2030年度に7兆円企業になることだ。"
    ]
  },
  {
    "ID": "クラスタ174",
    "url": "https://www.nikkei.com/special/vdata",
    "content": [
      "GX債の使い道は？　脱炭素技術、世界とせめぎ合いGX債の使い道は？脱炭素技術、世界とせめぎ合い3Graphics11日政府が「GX経済移行債」の発行を始めた。二酸化炭素を排出しない脱炭素社会の実現に向け、環境にやさしい事業に投資するのが狙いだ。世界中の投資家から20兆円ものお金を集める巨大プロジェクトの背景や課題を探る。"
    ]
  },
  {
    "ID": "クラスタ175",
    "url": "https://www.nikkei.com/international/column/",
    "content": [
      "海外の最新情報や国際情勢について綴ったコラム・ニュース解説です。海外の最新情報や国際情勢について綴ったコラム・ニュース解説です。中国の禁句にこそ真実　秦剛問題、そして日本素通り中国の禁句にこそ真実　秦剛問題、そして日本素通り0:00中国のような共産党による一党独裁体制、特に権力がトップに集中している政治体制では、そこで語られたことよりも、語られなかったことこそが真実を示している。それが明確だったのが、たった7日間の会期で閉幕してしまった今回の全国人民代表大会だった。"
    ]
  },
  {
    "ID": "クラスタ176",
    "url": "https://www.nikkei.com/opinion/commentary/",
    "content": [
      "国内外の注目ニュースやウクライナ侵攻、新型コロナといった話題のテーマについて、関係者や有識者の多様な見方や意見を紹介します。国内外の注目ニュースやウクライナ侵攻、新型コロナといった話題のテーマについて、関係者や有識者の多様な見方や意見を紹介します。NTT法は廃止すべきか？　通信の未来を3氏が語るNTT法は廃止すべきか？　通信の未来を3氏が語る10日政府はNTT法について、廃止も選択肢に検討することを決めた。法のくびきを解くことで通信分野の技術力や競争力を高める狙いがある。廃止論に対してはライバルの通信会社などから、公正な競争環境を阻害するとして反対する意見も根強い。日本の通信の未来をいかに描くか。"
    ]
  },
  {
    "ID": "クラスタ177",
    "url": "https://www.nikkei.com/local/okinawa/",
    "content": [
      "沖縄公庫、新興企業へリスクマネー　産業育成で存在感沖縄公庫、新興企業へリスクマネー　産業育成で存在感5:00政府系の沖縄振興開発金融公庫がスタートアップ支援に注力している。ヘリコプター移動の「ヘリバス」や運転代行アプリといった新ビジネスに加え、先端技術の支援ファンドを融資や出資で支援する。かつては米国統治下で遅れたインフラ整備を支える役割が大きかったが、近年は新産業の育成に向けたリスクマネーの供給元として存在感を高めている。"
    ]
  },
  {
    "ID": "クラスタ178",
    "url": "https://www.nikkei.com/theme/?dw=22082500",
    "content": [
      "女子ゴルフの大会経過や結果、インタビューといったニュースや選手のプレーの様子やツアーの結果を分析するコラムなどをお届けします。女子ゴルフの大会経過や結果、インタビューといったニュースや選手のプレーの様子やツアーの結果を分析するコラムなどをお届けします。女子ゴルフ勝みなみ、米ツアー2年目の飛躍はなるか女子ゴルフ勝みなみ、米ツアー2年目の飛躍はなるか5:00歌は世につれ、ではないが、ゴルフトーナメントの冠スポンサーからは、時代の変化が垣間見える。20年前の2004年にはゼロだった生命保険会社が24年は3社を数える。先週終了の明治安田レディースヨコハマタイヤに、アクサレディース、住友生命レディース東海クラシックである。"
    ]
  },
  {
    "ID": "クラスタ179",
    "url": "https://www.nikkei.com/financial/asset-management/",
    "content": [
      "投資顧問の契約残高、過去最高の592兆円　23年12月末投資顧問の契約残高、過去最高の592兆円　23年12月末12日 16:19更新日本投資顧問業協会は12日、年金基金などの資産運用を担う投資顧問会社の契約資産残高が2023年12月末時点で592兆5405億円だったと発表した。9月末時点から2%増え、過去最高を更新した。日本株や海外株の上昇によって運用資産が増えたのが主因だ。"
    ]
  },
  {
    "ID": "クラスタ180",
    "url": "https://www.nikkei.com/financial/esg/",
    "content": [
      "豊田合成、インパクト社債発行に50億円　国内初豊田合成、インパクト社債発行に50億円　国内初12日 15:16トヨタ自動車系でエアバッグなどを手掛ける豊田合成は12日、ESG活動推進に向けた資金調達のための独自の枠組み「サステナブル&ポジティブインパクト・ファイナンスフレームワーク」に基づくインパクト社債を発行したと発表した。発行額は50億円で年限は5年。同枠組みを用いた債券発行は国内初だ。"
    ]
  },
  {
    "ID": "クラスタ181",
    "url": "https://www.nikkei.com/theme/?dw=20031802",
    "content": [
      "ESG投資とは財務情報だけでなく環境、社会、企業統治を重視する投資です。長期目線での企業評価に軸足を置き、個人投資家からも注目が集まっています。日経ヴェリタスとの連動企画「みんなのESG」では、企業による取り組み事例や注目すべき銘柄など、投資家や経営者が知っておきたい情報を様々な観点から取り上げます。ESG投資とは財務情報だけでなく環境、社会、企業統治を重視する投資です。長期目線での企業評価に軸足を置き、個人投資家からも注目が集まっています。日経ヴェリタスとの連動企画「みんなのESG」では、企業による取り組み事例や注目すべき銘柄など、投資家や経営者が知っておきたい情報を様々な観点から取り上げます。マネーの力で自然再生　りそなアセット、投資先変革促すマネーの力で自然再生　りそなアセット、投資先変革促す2月22日「TNFD」の枠組みに沿って、企業活動が自然資本に与える影響を開示する動きが国内金融機関にも広がる。投融資先の事業分析が求められており、対話を通じて自然再生や事業継続リスクの低減を後押しする。企業の自然資本の回復や生物多様性の保護への取り組みが加速しそうだ。"
    ]
  },
  {
    "ID": "クラスタ182",
    "url": "https://bizgate.nikkei.com/article/DGXZQOLM045GA004032024000000?n_cid=TPRN0002&utm_source=NK&utm_medium=banner&utm_campaign=bg-osusume",
    "content": [
      "ハンバーガー専門店「モスバーガー」の値札がない看板商品は「居心地」だ。回転率で稼ぐ、一般的なファストフードとは異なり、時間の流れがゆるやかで、くつろいで過ごしやすい。店舗の立地場所も雑踏や喧噪を遠ざけるかのよう。落ち着いた店舗ムードを育む背景には、創業者が生み出した各店舗オーナーとの強い絆があった。＜前回の記事「モスバーガーの隠し味　テリヤキ、ライスはこう生まれた」＞国内店舗数はハンバーガー業界で第2位close article-div-for-image close a-fancybox-for-image 国内店舗数はハンバーガー業界で第2位close article-div-for-image創業者に共鳴して参画した個人オーナーが多いモスバーガーの国内店舗は大半がフランチャイズだ。既に代替わりが進んでいるが、初代オーナーには創業者の桜田慧氏に共鳴して参画したケースが多い。企業がフランチャイジーになることが珍しくない業界にあって、個人オーナーが多いのもモスバーガーの特徴だ。モスフードサービスの濱崎真一郎・商品開発部長は「創業者と初代オーナーたちとの精神的なつながりが成長期の礎になった」と振り返る。地域密着の店舗運営は、地元に根差した店舗オーナーの厚みに支えられている。地域に貢献したいという気持ちを持つオーナーが多いからだ。危険を感じて助けを求めてきた子どもを一時的に保護し、警察や家族に通報する拠点「こども110番の店」に登録している店舗が多いのもそうした意識の表れである。「地元と店舗を愛するオーナー層の存在は『モスバーガー』の圧倒的な強み」となっている。モスバーガーのフランチャイズが異色なのは、本部との関係性だ。一般論で言えば、本部は各オーナーの「連帯」を好まない傾向がある。オーナーが結束して、一種の組合的な形で交渉力を強めたり、対立の構図が生まれたりするのは、本部にとって運営の妨げになりがちだからだ。しかし、モスバーガーは逆だ。創業から10年に満たない1980年に加盟店が参加するモスバーガー共栄会が発足している。既に40年を超える歴史を積み重ねていて、チェーンの「背骨」ともいえる。創業者へのリスペクトからチェーンに参加した初代オーナーが多かった。創業者からミッションもパッションも受け継いだ骨太のオーナーたちからは「人生観や仕事観などを教わった。本社の社員にも学びの恩恵が大きい」オーナーたちが目指したのは地元に根を張ることだ。「街のハンバーガー屋」は当初からのイメージモデルだという。あたたかいもてなしを深める上でも共栄会が果たしてきた役割は大きい。オーナーや店舗スタッフがエリア内で互いに教え合う学びのカルチャーが根付いているのだ。新商品の発売に際しては共栄会単位で売り方を検討し合う。本部が組むお仕着せの研修ではなく、地域ごとに勉強会、懇親会を重ねるのが「共栄会流」。本部がオーナーと個別に向き合い、コントロールを利かせるフランチャイジー統治とは別物だ。本部とオーナー側が互いを仲間とみなす意識が下地にある。モスバーガーに特有の居心地や安心感も、共栄会が育んできたところが大きいようだ。"
    ]
  },
  {
    "ID": "クラスタ183",
    "url": "https://www.nikkei.com/theme/?dw=21060101",
    "content": [
      "NIKKEI The STYLEのトップインタビュー「MyStory」の記事サイトです。芸術家から経営者、トップアスリートまで注目の人に迫ります。NIKKEI The STYLEのトップインタビュー「MyStory」の記事サイトです。芸術家から経営者、トップアスリートまで注目の人に迫ります。AI開発のアラヤ・金井良太CEO　好奇心の赴くまま究めるAI開発のアラヤ・金井良太CEO　好奇心の赴くまま究める8日脳が意識を生み出す仕組みは謎に包まれている。金井良太さんは謎を解明すべく内外の大学を渡り歩き、自ら興した人工知能開発のスタートアップ企業、アラヤを経営する。国の研究開発プロジェクトも率いながら、研究と事業を結び付けるという目標に突き進む。"
    ]
  },
  {
    "ID": "クラスタ184",
    "url": "https://www.nikkei.com/opinion/shunju/",
    "content": [
      "春秋春秋0:00万葉集には、古代日本で故郷を離れ国土防衛のため動員される人々の詠んだ「防人歌」が多数収録されている。一例が「韓衣裾に取りつき泣く子らを置きてそ来ぬや母なしにして」。母親が不在のまま、子どもだけを家に残して遠くへ旅立つ父親の悲哀が描かれている。"
    ]
  },
  {
    "ID": "クラスタ185",
    "url": "https://www.nikkei.com/theme/?dw=20032601",
    "content": [
      "人生100年の時代になりました。長い老後を楽しむために必要なお金をどう用意するか。年金や資産運用、世界全体を見据えた「地球株」投資の基本などを、各界で活躍してきた第一人者が語ります。人生100年の時代になりました。長い老後を楽しむために必要なお金をどう用意するか。年金や資産運用、世界全体を見据えた「地球株」投資の基本などを、各界で活躍してきた第一人者が語ります。日本株を動かす外国人投資家の実像日本株を動かす外国人投資家の実像8日日経平均株価が史上最高値を更新した。需給面をみると、昨年11月からの急速な株価上昇をけん引したのは外国人投資家であった。外国人投資家が買い越すと、市場関係者は経済や企業のプラス面を指摘して、日本株に強気な見通しを示すようになると感じる。"
    ]
  },
  {
    "ID": "クラスタ186",
    "url": "https://www.nikkei.com/theme/?dw=18061500",
    "content": [
      "いま韓国・北朝鮮で何が起きているのでしょうか。",
      "このコラムでは、いま日本が知っておくべき朝鮮半島の政治・経済の裏側や、日本社会への影響などについて、日本経済新聞独自の視点でお伝えします。いま韓国・北朝鮮で何が起きているのでしょうか。",
      "このコラムでは、いま日本が知っておくべき朝鮮半島の政治・経済の裏側や、日本社会への影響などについて、日本経済新聞独自の視点でお伝えします。朝鮮半島に舞う「南風」、キューバ挟み半世紀越しの逆襲朝鮮半島に舞う「南風」、キューバ挟み半世紀越しの逆襲2月23日韓国では主要選挙のたびに北朝鮮による軍事挑発や南北関係を揺るがす事件が発生し、選挙結果に影響を及ぼしてきた。これらは「北風」と呼ばれるが、韓国総選挙を4月10日に控えた朝鮮半島で今度は「南風」が吹いた。今月14日、韓国とキューバが国交を樹立したとの電撃的なニュースは緊張が高まる北朝鮮情勢にどんな意味をもつか――。"
    ]
  },
  {
    "ID": "クラスタ187",
    "url": "https://academia.nikkei.co.jp/",
    "content": [
      "ルネサンス時代に時の英知が集い、幅広い知的探求を行ったプラトンアカデミー。日経アートアカデミアはこのルネサンスの事跡に習った、「今」を生きる現代人のためのリベラル・アーツを学ぶための場です。"
    ]
  },
  {
    "ID": "クラスタ188",
    "url": "https://www.nikkei.com/theme/?dw=20030505",
    "content": [
      "「賃貸物件の仲介手数料は何か月分？」「子供が自転車事故の加害者になったら親の責任は？」。家計と無関係ではない身近な法律問題を取り上げ、判例などを基に弁護士の志賀剛一氏が解説します。隔週木曜日に掲載します。「賃貸物件の仲介手数料は何か月分？」「子供が自転車事故の加害者になったら親の責任は？」。家計と無関係ではない身近な法律問題を取り上げ、判例などを基に弁護士の志賀剛一氏が解説します。隔週木曜日に掲載します。過払い金返還いつまで？　「最後の返済」後10年で消滅過払い金返還いつまで？　「最後の返済」後10年で消滅7日Case168:　以前からカード会社などのキャッシング利用を続けています。今までは返済できていたので特に気にしたことはなかったのですが、いまだにテレビで時々「過払い金は取り戻せます」という弁護士事務所のCMが流れるのを見て、私も返還請求をやってみようかと思い始めています。そもそも過払い金というのはどういうものでしょうか。今からでも返還請求は可能でしょうか。"
    ]
  },
  {
    "ID": "クラスタ189",
    "url": "https://www.nikkei.com/theme/?dw=22112401",
    "content": [
      "地方再生、自治体財政、行政改革、産業振興など自治体・地域に関わる様々なテーマを独自の切り口で徹底調査します。自治体・地域の実力、現状、課題を明らかにし、自治体経営だけでなく、地域経済の実態把握に、ビジネス展開のヒントに役立つ情報をお届けします。"
    ]
  },
  {
    "ID": "クラスタ190",
    "url": "https://www.nikkei.com/business/startups/",
    "content": [
      "自動運転やAI、脱炭素などスタートアップ企業の最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。自動運転やAI、脱炭素などスタートアップ企業の最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。スペースワン、ロケット失敗「何らかの異常で自ら爆破」スペースワン、ロケット失敗「何らかの異常で自ら爆破」14:28宇宙スタートアップのスペースワンは13日、小型ロケット「カイロス」初号機が打ち上げ直後に爆発したことを受け、記者会見を開いた。原因については調査中としたものの、「何らかの異常が発生したため、ロケットが自ら爆破する『飛行中断措置』に至った」と説明した。解明に向けて対策本部を設置したことも明らかにした。"
    ]
  },
  {
    "ID": "クラスタ191",
    "url": "https://school.nikkei.co.jp/feature/hr/haken.html",
    "content": [
      "新聞社ならではの各分野最前線の情報と豊富な取材経験を持つ記者を活用し、世界最新ビジネストレンドを解説するプログラム。テーマによって取材経験豊富な編集員を選定。",
      "日経の人材開発の考えや、ノウハウをまとめた各種資料をダウンロードいただけます。サービスをご検討の方は、ぜひご一読ください。",
      "お客様の人材開発や人的資本の情報開示における課題解決をサポートします。お気軽にご相談ください。"
    ]
  },
  {
    "ID": "クラスタ192",
    "url": "https://marketing.nikkei.com/media/web/",
    "content": [
      "デジタル化の波は予想外に早く押し寄せ、社会に目まぐるしい変化をもたらしています。一方で偏ったテクノロジーの使い方が、読者の体験、企業のブランド価値、メディアの信頼を損うことがあるのもまた現実です。",
      "だからこそ「確かなもの」を見抜く目が一層、大切になっています。",
      "企業のビジネスにかける思いを確実に読み手に届け、ブランド価値の向上へとつなげていく。そのためのメディアも「確か」でなければ信頼につながりません。",
      "それが日経電子版のメディアビジネス事業がめざすものです。",
      "ビジネスの意思決定に関わるキーパーソンや、購買力・投資意欲の高い消費者を広くカバーします。",
      "数多くの読者の方がPC、スマートデバイス問わず、日々ご利用いただいています。",
      "※1 月間総アクセス数は、総PVと 電子版アプリの表示回数の合計です。※2 電子版会員数は2022年1月1日 時点の人数です。"
    ]
  },
  {
    "ID": "クラスタ193",
    "url": "https://www.nikkei.com/article/DGXZQOCC13AO70T10C24A2000000/",
    "content": [
      "/ この記事は会員限定記事です日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら能登半島地震の被災地では断水の続く地域が依然として残る。災害に強い水道への更新の遅れが響いているが、全国には石川県より耐震化率が低い自治体も少なくない。人口減少などで水道事業の6割が採算割れとされるなか、生活に欠かせない水の安定供給という課題に向き合う自治体の動きを追った。13年前の東日本大震災では広範囲で大規模な断水が発生した。多くの水道網は高度成長期に整備され、老朽化と耐震性の低さが問題視アプリで開くこの記事は会員限定です。登録すると続きをお読みいただけます。残り 1299 文字すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする全文表示で読む有料登録すると続きをお読みいただけます。無料登録でも記事消費をすることで閲覧できます。すべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする有料会員限定キーワード登録であなたの重要なニュースをハイライト日経電子版 紙面ビューアー詳しく見る日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちらデータで読む地域再生「データで読む地域再生」では、政府や自治体、民間の統計を日本経済新聞が独自に分析し、様々な課題の解決に取り組む地域の姿に迫ります。自治体や企業の取り組み事例も交え、人口減少や観光振興、ものづくりなど、様々なテーマを取り上げます。"
    ]
  },
  {
    "ID": "クラスタ194",
    "url": "https://www.nikkei.com/lifestyle/life-money/",
    "content": [
      "住宅ローンや家計、暮らしに関わる法律など生活に欠かせない知識を分かりやすく解説します。「ホーム法務Q&A」、「親子スクール」、「なやみのとびら」などのコラムを掲載します。住宅ローンや家計、暮らしに関わる法律など生活に欠かせない知識を分かりやすく解説します。「ホーム法務Q&A」、「親子スクール」、「なやみのとびら」などのコラムを掲載します。紫式部と道長の家の違い　平安貴族が奮闘した出世の壁紫式部と道長の家の違い　平安貴族が奮闘した出世の壁5:002024年のNHK大河ドラマ『光る君へ』が1月7日にスタート。『源氏物語』の世界をはじめ、紫式部や藤原道長など平安貴族が注目されています。そこで『平安貴族の仕事と昇進』著者の佛教大学歴史学部非常勤講師の井上幸治氏に、平安貴族はどのような仕組みで出世が決まっていたのか、厳しい身分制度とままならない昇進などについて聞きました。"
    ]
  },
  {
    "ID": "クラスタ195",
    "url": "https://marketing.nikkei.com/media/global/channel_japan/",
    "content": [
      "「Channel JAPAN」は、日本のビジネス・経済情報や、今のクールで高度な日本の流行、文化、テクノロジーなどを、新鮮なうちにアジア各国・地域の皆様にお届けする、知的情報番組です。日本経済新聞社編集局デスクの槍田真希子、フリーアナウンサーの新井麻希、モデルの吉川プリアンカが、日本が開発した最先端のサービス・製品、日本のキーパーソン、注目企業、外国人が行きたい日本の場所、外国人の興味をそそる日本の物を、わかりやすく紹介します。今の日本の活力や面白さと、日本を知ることから多様なビジネスチャンスが見つかることを伝えます。力強く発展するアジアで日本への関心や好感度を高めることを目指します。"
    ]
  },
  {
    "ID": "クラスタ196",
    "url": "https://www.nikkei.com/local/hyogo",
    "content": [
      "神姫バス、専用車で瀬戸内周遊ツアー　体験メニュー充実神姫バス、専用車で瀬戸内周遊ツアー　体験メニュー充実12日 18:30神姫バスは4月15日から、新たに製造した専用バスを使った瀬戸内周遊ツアーを始める。車内でビールや各地の日本酒を楽しめるほか、うちわ作りなどの体験やまだ注目されていない観光スポットを巡るなどのコンテンツを充実させた。インバウンドや首都圏の観光客をターゲットに販売する。"
    ]
  },
  {
    "ID": "クラスタ197",
    "url": "https://www.nikkei.com/business/vehicles-machinery/",
    "content": [
      "トヨタや日産、三菱自動車など車業界やEVや自動運転、MaaSといった車・機械の最新ニュースや解説、分析、最新技術をお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。トヨタや日産、三菱自動車など車業界やEVや自動運転、MaaSといった車・機械の最新ニュースや解説、分析、最新技術をお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。日産社長「取引先と信頼関係再構築」　下請法違反勧告で日産社長「取引先と信頼関係再構築」　下請法違反勧告で14:35日産自動車の内田誠社長兼最高経営責任者は13日、公正取引委員会から下請法違反の勧告を受けたことを受け、「非常に真摯に、重く受け止めている。関係先や従業員に迷惑をかけたことを深くおわび申し上げる」とコメントした。その上で「再発防止を徹底し、サプライヤーとの信頼関係を再構築していく」と強調した。"
    ]
  },
  {
    "ID": "クラスタ198",
    "url": "https://art.nikkei-ps.co.jp/",
    "content": [
      "ご注意：日経アートでは、お客様へメールで支払い請求や振込先をご案内することはございません。"
    ]
  },
  {
    "ID": "クラスタ199",
    "url": "https://school.nikkei.co.jp/nn/special/ntest/index.html",
    "content": [
      "33万人が受験。",
      "ビジネスに必要な力を見える化する。",
      "視野の広さ・視座の高さ・視点の鋭さを客観的に測定します。",
      "ビジネスに必要な「幅広い経済知識」と「考える力」で構成される「経済知力」を客観的に測定できるテストです。",
      "※2020年全国一斉試験、および企業・団体試験の申し込み時のアンケートで、受験目的について回答をお寄せいただいた企業・団体についての集計結果。複数回答。",
      "日経経済知力テストは受験方法や試験監督の方法など、いくつか種類があります。",
      "もし不明点がある場合はお気軽にお問い合わせください。",
      "ビジネスに必要な経済知識と活用力を５つの評価軸で測る「日経 TEST 」の出題形式に対応したテキスト＆問題集です。経済の基礎知識を学びたい方、ニュースへの感度を高めたい方、ビジネスにおける考える力をつけたい方にも役立つ１冊です。1,980 円日経経済知力テストは、いわゆる資格試験や検定試験と異なる「能力測定」のテストです。このため「受験対策」は難しいといわれますが、出題される知識の範囲と、思考力を測る出題のパターンをつかんで臨めば、スコアアップにつながります。"
    ]
  },
  {
    "ID": "クラスタ200",
    "url": "https://www.nikkei.com/lifestyle/medical-health/",
    "content": [
      "病気の予防や治療法、元気を保つ秘訣やQOL向上につながるライフサポート情報などをまとめた記事サイトです。病気の予防や治療法、元気を保つ秘訣やQOL向上につながるライフサポート情報などをまとめた記事サイトです。飯舘村の全村避難とがんリスク　原発事故後を振り返る飯舘村の全村避難とがんリスク　原発事故後を振り返る5:00東京電力福島第1原子力発電所の事故から14年目の春です。最近は訪れる機会も少なくなりましたが、数年前までほぼ毎月、福島を訪問してきました。",
      "江戸っ子の私が福島にご縁を頂いたきっかけは飯舘村でした。",
      "飯舘は自然に恵まれた美しい村で、私が留学していたスイスを思い出させます。年間の平均気温は約10℃、冷涼な気候を利用した高原野菜や花卉の生産や、黒毛和牛の「飯舘牛」も有名です。"
    ]
  },
  {
    "ID": "クラスタ201",
    "url": "https://www.nikkei.com/theme/?dw=24030506",
    "content": [
      "SDGs未来面未来の子どもたちのために何ができますか？未来の子どもたちのために何ができますか？1月29日芳井社長の提示した「未来の子どもたちのために何ができますか？」という課題に対し、多数の投稿をいただきました。紙面掲載分を含めて、当コーナーでその一部を紹介します。"
    ]
  },
  {
    "ID": "クラスタ202",
    "url": "https://www.nikkei.com/r123/?n_cid=DSPRM1HR01",
    "content": [
      "過去にデジタルサービスを利用した方は、解約から1年以内は1カ月無料体験が適用されず、申込日に、同日からその月の末日までの日数に単価143円を掛けた金額を課金します。日本経済新聞とのセット割が適用される場合は、申込日に同日からその月の末日までの日数に単価33円を掛けた金額を課金します。",
      "過去にデジタルサービスを利用した方は、解約から1年以内は1カ月無料体験が適用されず、申込日に、同日からその月の末日までの日数に単価227円を掛けた金額を課金します。日本経済新聞とのセット割が適用される場合は、申込日に同日からその月の末日までの日数に単価83円を掛けた金額を課金します。",
      "お申し込み後は電子版をすぐにご利用いただけます。お申し込み完了後、日本経済新聞社から新聞販売店に連絡して現在のお客様データと照合します。",
      "朝夕刊や電子版ではお伝えしきれない付加価値の高い情報をご提供。",
      "4月から日経ＭＪの料金が変わります。3月までは2,300円、4月からは2,800円です。",
      "無料会員の方は毎月決められた本数まで有料会員限定記事を閲覧できるなど、有料会員の一部サービスを利用できます。",
      "A : 閲覧できる記事の種類や、使える機能が異なります。",
      "NIKKEI Prime朝夕刊や電子版ではお伝えしきれない付加価値の高い情報をご提供。"
    ]
  },
  {
    "ID": "クラスタ203",
    "url": "https://www.nikkei.com/theme/?dw=19091300",
    "content": [
      "地方銀行や信用組合、信用金庫の最新ニュースをまとめました。人口減少が進む地方で経営統合による経営力強化や新規事業、地方企業育成などを進める各金融機関の最新ニュースや解説をお届けします。地方銀行や信用組合、信用金庫の最新ニュースをまとめました。人口減少が進む地方で経営統合による経営力強化や新規事業、地方企業育成などを進める各金融機関の最新ニュースや解説をお届けします。池田泉州HD、デマンド交通の新会社設立　地銀初池田泉州HD、デマンド交通の新会社設立　地銀初13:10池田泉州ホールディングスは13日、乗り合い型の送迎サービスであるデマンド交通を手掛ける新会社を設立した。地銀がデマンド交通に参入するのは全国で初めてで、4月1日に事業を始める予定だ。"
    ]
  },
  {
    "ID": "クラスタ204",
    "url": "https://events.nikkei.co.jp/?utm_source=nikkei.com&utm_medium=Top_footerbanner&utm_campaign=leadtoE&S_top",
    "content": [
      "COP28では「1.5℃目標」の再確認と、今後10年に対策を加速させることが合意されました。本会ではすでに動き出している取り組みを紹介、今後何が必要かを議論しました。（2024年2月29日、3月1日開…2025年大阪・関西万博のテーマ「いのち輝く未来社会のデザイン」を実現するため、自治体・企業・大学・団体が多様な知見を持ち寄り、共に議論しました。…生成AIの具体的な活用事例の紹介、実装における課題とソリューションの解説、さらに新規ビジネス創出のための講演など、ビジネスニーズに応えた最新の知見を紹介しました。…超高齢化、人口減少に直面した地域経済の活性化と競争力強化のアイデアや構想について議論し、子育てしやすい街づくりをはじめ、現場で起きている先進的事例などを紹介しました。…メタバースはサイバーフィジカルな空間を実現する新しい社会インフラとなりつつあります。メタバースの社会基盤としての未来を議論しました。…SDGsの達成や社会課題解決に貢献するアイデアを競う「高専GIRLS SDGs × Technology Contest　2023」。コンテスト、表彰式の模様を視聴いただけます。（2024年1月21日…社会のあり方が大きく変わる転換期を迎える今、日本社会のサステナビリティ実現を目指し、最前線で奮闘されるリーダー、先進企業を招いた講演やパネルディスカッションを行いました。…「第7回 日経スマートワーク経営調査」の結果解説および、人的資本充実やリスキリング施策についてパネルディスカッションを行いました。",
      "人形浄瑠璃文楽の解説と実演、元宝塚歌劇団トップスター壮一帆さんと人間国宝 桐竹勘十郎さんの対談により近松門左衛門の魅力に迫ります。…デジタル田園都市国家構想の実現にむけ、地域のWell-Being指標を活用する自治体の先進事例を紹介するとともに、都市経営人材の育成、海外との都市連携を提言しました。…不確実性の時代において、ビジネス上の様々なリスクに対応する体制構築はグローバル経営の最重要課題です。レジリエンス強化の重要性について有識者や専門家が情報を発信しました。2023年7月12日開催。…観光を原動力に進むこれからの地域づくりについて、自治体や政府関係者、宿泊業関係者、識者らが議論しました。"
    ]
  },
  {
    "ID": "クラスタ205",
    "url": "https://www.nikkei.com/theme/?dw=18C71000",
    "content": [
      "ニューヨーク株式市場でダウ工業株30種平均は続伸し、前日比235ドル83セント高の3万9005ドル49セントで終えた。このところ下げの目立っていた半導体株が上昇し、投資家心理が改善した。2月の米消費者物価指数が市場予想を上回り、米長期金利が上昇したが、株式相場への影響は限られた。"
    ]
  },
  {
    "ID": "クラスタ206",
    "url": "https://www.nikkei.com/edit/sns/?n_cid=DSSCN001",
    "content": [
      "X、フェイスブック、インスタグラム、ユーチューブ、ビジネスパーソンの知見をシェアする「COMEMO」の日経公式アカウントをまとめました。ぜひフォロー、いいね！を押して、ご活用ください。"
    ]
  },
  {
    "ID": "クラスタ207",
    "url": "https://www.nikkei.com/theme/?dw=22052300",
    "content": [
      "しごと進化論働き方や人材育成、採用戦略などをテーマに最新の仕事の姿を描きます。しごと進化論働き方や人材育成、採用戦略などをテーマに最新の仕事の姿を描きます。CKサンエツ、働きがい日本一　社員と会社が報い報われるCKサンエツ、働きがい日本一　社員と会社が報い報われる5:00東証プライム上場のCKサンエツは、黄銅棒など国内シェア首位の製品を複数抱える。M&Aをてこに成長した同社は経営情報を「ガラス張り」にする。労使の信頼こそが堅調な業績の肝になるためだ。PMIを強化し、社員と会社が「報い・報われる」関係を醸成する。"
    ]
  },
  {
    "ID": "クラスタ208",
    "url": "https://www.nikkei.com/topic/20221111.html",
    "content": [
      "日経電子版を模倣した偽サイトの存在を確認しました。",
      "これら偽サイトと弊社とは一切関係ありません。",
      "お客様の個人情報の流出や詐欺被害につながるおそれがありますので、これら偽サイトを利用したり、個人情報を登録したりしないよう、ご注意ください。",
      "サイトURLをご確認ください。正規の「日経電子版」のサイトURLは「https://www.nikkei.com/」または「https://r.nikkei.com/」です。"
    ]
  },
  {
    "ID": "クラスタ209",
    "url": "https://www.nikkei.com/local/nagasaki/",
    "content": [
      "コンテナ大手ONE、長崎市に子会社　市場調査など受託コンテナ大手ONE、長崎市に子会社　市場調査など受託12日 18:00海運大手3社が共同出資するコンテナ船事業会社、オーシャン・ネットワーク・エクスプレスは12日、長崎市ですでに設立した100%子会社の「ONE DEJIMA」の業務を5月に開始すると発表した。市場調査や情報分析といった高度な専門知識やデジタル技術が必要な業務を受託するほか、地元の地方銀行と協力しながら海運関連でグローバルに活躍できる人材を育てる。"
    ]
  },
  {
    "ID": "クラスタ210",
    "url": "https://www.nikkei.com/lifestyle/gourmet-travel/",
    "content": [
      "秘湯の体験談からご当地グルメの紹介まで、食や旅に役に立つ記事をまとめた「グルメ＆トラベル」。小泉武夫先生のコラム「食あれば楽あり」、記者が実体験するコラム「くらし探検隊」、レシピ記事「かんたん美味」などを掲載します。秘湯の体験談からご当地グルメの紹介まで、食や旅に役に立つ記事をまとめた「グルメ＆トラベル」。小泉武夫先生のコラム「食あれば楽あり」、記者が実体験するコラム「くらし探検隊」、レシピ記事「かんたん美味」などを掲載します。北陸新幹線延伸「乗り鉄」見どころは　気になる敦賀の先北陸新幹線延伸「乗り鉄」見どころは　気になる敦賀の先5:00金沢駅と敦賀駅との間の125.1キロメートルを結ぶ北陸新幹線の延伸区間が2024年3月16日に開業する。営業はJR西日本が担う。途中に開設される駅は石川県内が小松駅と加賀温泉駅、福井県内が芦原温泉駅、福井駅、越前たけふ駅で計5駅だ。"
    ]
  },
  {
    "ID": "クラスタ211",
    "url": "https://support.nikkei.com/app/select",
    "content": [
      "ブラウザのJavaScriptが有効になっていないか、ブラウザがこのサイトで使用されるJavaScriptの機能を十分にサポートしていない可能性があります。"
    ]
  },
  {
    "ID": "クラスタ212",
    "url": "https://www.nikkei.com/business/healthcare/",
    "content": [
      "新型コロナウイルスワクチンなど医療・ヘルスケアの最新ニュースや解説、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。新型コロナウイルスワクチンなど医療・ヘルスケアの最新ニュースや解説、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。メドレー、生成AIが求人票作成を支援　医療・介護でメドレー、生成AIが求人票作成を支援　医療・介護で9:00オンライン診療のメドレーは医療系の求人サイトに、生成AIが求人票の作成を支援する機能を追加した。チャット形式で募集したい職種や雇用条件などの質問に答えると、AIが見出しや紹介文を提案し、10分程度で求人票を完成できる。採用業務を兼務する、小規模な医療機関の医師や介護施設の職員の負担軽減につなげたい考えだ。"
    ]
  },
  {
    "ID": "クラスタ213",
    "url": "https://www.nikkei.com/theme/?dw=21071204",
    "content": [
      "サイバーセキュリティー手口が巧妙化し被害が増えているサイバー攻撃や、それに対する防衛策などに関する最新記事をまとめたページです。サイバーセキュリティー手口が巧妙化し被害が増えているサイバー攻撃や、それに対する防衛策などに関する最新記事をまとめたページです。ゼロデイ攻撃への備えはあるか？　企業の意外な対策ゼロデイ攻撃への備えはあるか？　企業の意外な対策5:00防ぐすべにとりわけ乏しいサイバー攻撃がある。「ゼロデイ攻撃」だ。"
    ]
  },
  {
    "ID": "クラスタ214",
    "url": "https://www.nikkei.com/promotion/service/prime/digital-governance/?n_cid=DSPRM1NT02",
    "content": [
      "生成AIをはじめとするデジタルテクノロジーの活用は、企業の競争力を左右する経営戦略の重要な柱です。一方で経済社会に与える影響の大きさから、ルールへの目配りも欠かせません。",
      "NIKKEI Digital Governanceは各国のAI規制やデータ保護など、デジタル技術にかかわるルールや技術動向について実務的な情報をお届けするメディアです。専門的な記事を通じて、新技術をイノベーションにつなげる経営幹部の意思決定を支えます。",
      "Introduction 「ChatGPT」など生成AIの台頭で、人がより巧妙なフェイクニュースにさらされる可能性が増してきた。2024年に控える米大統領選の選挙キャンペーンは喫緊の正念場だ。高度化する誤情報に対し、企業や人はどう向き合うべきか。AI開発のリスクを5月の米議会公聴会で訴えた米ニューヨーク大学の認知科学者、ゲイリー・マーカス教授が解説する。…Introduction　人工知能関係者の間では名の知れた米グーグル出身の研究者コンビが東京でAI開発スタートアップを立ち上げた。1人は今の生成AIの土台となる「トランスフォーマー」技術の論文を共同執筆したライオン・ジョーンズ氏。もう1人はグーグルのAI研究部門の東京チームを率いたデビッド・ハ氏だ。生成AIの開拓者たちが見据える「次」を聞いた。…Introduction ターゲティング広告で使われるサード・パーティー・クッキーの技術が2024年後半から原則として使えなくなる。ウェブ広告はもちろんだが、データ管理など通常のウェブサービスにも影響が出る可能性がある。企業は今から何に気をつけるべきなのか。デジタルマーケティング規制に詳しい日本情報経済社会推進協会の寺田真治客員研究員が解説する。…Introduction グーグルなどの米巨大テック企業が岐路に立たされている。膨大な個人データを収集し、金融や製造業といった主要な産業にも支配力を及ぼしつつあるが、公平な競争環境を損ねかねないとの懸念から各国当局による規制の動きが本格化している。足元で注目が集まる生成AIも巨大テックの牙城を揺るがす可能性を秘める。企業は「ポストGAFA」とAI時代の競争にどう臨めばいいのか。2020年まで公正取引委員長を務めた杉本和行氏が読み解く。…Introduction 人工知能の進化がデジタル広告業界を大きく揺さぶっている。これまでと変わらぬ外注型の広告づくりでは高い効果を実現できない。グーグルなど米巨大テックと競いあう領域も増える一方だ。広告を含めてコンテンツを「早く安くつくる」競争が本格化すれば、ビジネスの常識も変わる。サイバーエージェントで常務執行役員をつとめる内藤貴仁氏が変化への対応を語る。…Introduction 企業がサイバー攻撃で被害を受けた際、情報をどこまで公表すべきなのか。発信をためらいがちな経営者が多い中で、積極的な情報公開で信用を高めた企業もある。政府の「サイバー攻撃被害に係る情報の共有・公表ガイダンス検討会」委員も務めたSBテクノロジーのプリンシパルセキュリティリサーチャー、辻伸弘氏が解説する。…「NIKKEI Prime 」シリーズは、日本経済新聞の朝夕刊や電子版ではお届けしきれない深い情報や体験をご提供する専門メディアです。興味あるテーマの情報を効率的に知りたい、深掘りされた解説記事を読みたいーーそんなニーズにお応えします。今後も様々な切り口のメディアやサービスを開始します。",
      "本キャンペーンは、NIKKEI Digital Governanceについて、一定期間通常料金が無料になるキャンペーンです。",
      "本キャンペーンの適用はキャンペーン期間中、1回限りとなります。",
      "NIKKEI Digital Governanceの通常料金はこちらからご確認ください。",
      "現在、NIKKEI Digital Governanceを有料会員としてご利用中の場合。",
      "※3/18以降もNIKKEI Digital Governanceは同様の無料キャンペーンを実施予定です。キャンペーン詳細については、後日こちらのページに掲載する要項をご確認ください。",
      "申込時に適用される1カ月無料体験が含まれています。",
      "2カ月間とは申込日から翌々月の申込日に応当する日の前日までを意味します。",
      "無料期間終了日までに解約手続きをとらない場合、無料期間終了以降、通常料金が課金されます。",
      "本キャンペーンの無料期間中に対象サービスを解約した場合でも解約金は発生しません。",
      "NIKKEI Digital Governance解約された場合でも、NIKKEI Digital Governanceは無料期間中ご利用できます。",
      "日経電子版、日本経済新聞と、読者割引対象サービスは別契約です。日経電子版、日本経済新聞を解約しても、読者割引対象サービスは自動的に解約されません。",
      "すでにNIKKEI Digital Governanceに関する他のキャンペーンにお申し込みの方には本キャンペーンは適用されません。",
      "キャンペーンにお申し込みいただいた方に対してアンケート等の目的でメールをお送りする場合があります。ご了承ください。",
      "ご登録いただいた情報は「日経IDプライバシーポリシー」にしたがって取り扱います。",
      "日経は、ご登録いただいた情報を、「日経IDプライバシーポリシー」にしたがって取り扱います。",
      "お支払いはクレジットカード払いのみになります。"
    ]
  },
  {
    "ID": "クラスタ215",
    "url": "https://www.nikkei.com/business/general-retail/",
    "content": [
      "「アイコス」の新機種発売　フィリップ・モリス「アイコス」の新機種発売　フィリップ・モリス13:15米たばこ大手フィリップ・モリス・インターナショナルの日本法人は13日、加熱式たばこ「アイコス」の新シリーズを発売すると発表した。名称は「アイコス　イルマ　アイ」。同日からオンラインストアや一部商業施設などで販売し、4月16日から全国のコンビニなどで展開する。"
    ]
  },
  {
    "ID": "クラスタ216",
    "url": "https://www.nikkei.com/opinion/deepinsight/",
    "content": [
      "日経本社の6人の「コメンテーター」を中心としたベテランライターが、内外のニュースを深く、やさしく読み解くとともに、次の展開を見据えた視角や気づきを読者に提供します。日経本社の6人の「コメンテーター」を中心としたベテランライターが、内外のニュースを深く、やさしく読み解くとともに、次の展開を見据えた視角や気づきを読者に提供します。AI到来、電力はどうする　急増する需要と脱炭素の難題AI到来、電力はどうする　急増する需要と脱炭素の難題10:00千葉県船橋市から北東の印西市まで全長10キロメートルのトンネルの工事が急ピッチで進む。東京電力パワーグリッドが建設する送電ケーブル用のトンネルだ。6月に完成すれば直径4.8メートルの管の中を大量の電力が流れる。"
    ]
  },
  {
    "ID": "クラスタ217",
    "url": "https://www.nikkei.com/article/DGXZQOUC1326L0T10C24A3000000/",
    "content": [
      "/ 日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら2025年開催の国際博覧会の会場に建設する鹿島は13日、2025年開催の国際博覧会の会場に、製造時や現場施工時などで発生する二酸化炭素排出量を7割削減したコンクリートを使ったドームを建設すると発表した。会場の西ゲート付近に建て、環境教育のための展示施設として使用される。4月に建設を始める。鉄筋コンクリート造りで、高さが5.45メートル、幅が23メートル、奥行きが18メートルの楕円形とする。低炭素コンクリートと、同社がデンカや竹中工務店などと共同開発したCO2の排出量よりも削減効果の方が大きいコンクリートを組み合わせる。全体でCO2を約17.9トン、従来比で7割削減した。23年7月から24年2月まで東京都調布市にある鹿島の技術研究所の近隣で試験施工を実施し、3月13日に報道陣に公開した。コンクリートを施工する際にポリ塩化ビニール膜で現場を覆う構造を採用し、天候の影響を受けずに工事できる。万博会場では24年11月の竣工を目指す。東京都調布市でドームの試験施工の現場を公開したドームやコンクリートの開発は新エネルギー・産業技術総合開発機構のグリーンイノベーション基金事業として鹿島やデンカが率いる計55団体のコンソーシアムでの共同研究の一環。NEDOの飯村亜紀子理事は「来場者の目に見える場所にあるドームを通じて環境配慮型コンクリートの意義を感じてもらいたい」と期待を寄せる。鹿島の坂田昇執行役員は「CO2を材料にできる技術をいかに普及させるかが大きなミッションだ」と語り、今後はコンクリートの使用量が多いトンネルへの活用を目指す。送風設備を使ってコンクリートにCO2を吸収させる【関連記事】アプリで開くすべての記事が読み放題有料会員が初回１カ月無料有料会員に登録する無料会員に登録するログインする有料会員限定キーワード登録であなたの重要なニュースをハイライト日経電子版 紙面ビューアー詳しく見る日経の記事利用サービスについて企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。詳しくはこちら2025年 万博2025年に開催される大阪・関西万博のニュースや特集をまとめました。参加国やパビリオン、地元の動きなど最新情報をお伝えします。"
    ]
  },
  {
    "ID": "クラスタ218",
    "url": "https://www.nikkei.com/money/save/",
    "content": [
      "今年こそお金をためる　旅費など特別支出を「見える化」今年こそお金をためる　旅費など特別支出を「見える化」1月26日今年の目標に「お金をためること」を掲げた人もいるだろう。ただ、実際には家計管理がうまくいかず、なかなか貯蓄ができないという声をよく耳にする。今回はお金を増やすための基本となる収入と支出について考えてみたい。",
      "「今年こそお金をためたい!」と思ったら、最初にすべきことは「手取り年収」の確認だ。会社員は2023年の源泉徴収票を見ると、手取り年収を把握できる。"
    ]
  },
  {
    "ID": "クラスタ219",
    "url": "https://www.nikkei.com/local/saga/",
    "content": [
      "マヤ文明の考古学者　松尾建設会長・山田裕久マヤ文明の考古学者　松尾建設会長・山田裕久2:00米アリゾナ大学教授で考古学者の猪俣健君と知り合ったのは大学の柔道部だった。40年以上も前のことだが、温厚実直な人柄にひかれてすぐに親しくなったことを思い出す。猪俣君も含め当時の友人たちは大学構内の古い寮に住んでいて、四六時中一緒だった。"
    ]
  },
  {
    "ID": "クラスタ220",
    "url": "https://www.nikkei.com/politics/diplomacy/",
    "content": [
      "IHI、次期戦闘機向けに英・伊で開発拠点　24年度にもIHI、次期戦闘機向けに英・伊で開発拠点　24年度にも12日 21:02IHIは日本が2035年度までの配備を目指している次期戦闘機の開発拠点を英国とイタリアに設ける。次期戦闘機は日英伊の国際共同開発体制をしく。エンジンを共同開発する英ロールス・ロイスなどと情報交換を密にする。防衛技術の開発は国際連携の高度な擦り合わせで技術力を磨いていく新段階に入る。"
    ]
  },
  {
    "ID": "クラスタ221",
    "url": "https://www.nikkei.com/paper",
    "content": [
      "紙面のレイアウトそのままで読めるのが紙面ビューアーです。PCでのご利用のほか、タブレット・スマホ向けのアプリではタッチ操作で快適に読むことができます。登録したキーワードを含む記事を枠線で目立たせることができます。",
      "Webサイトやタブレット・スマートフォン向けのアプリでは横書きスタイルで読むことができます。",
      "※日本経済新聞を日経ID決済でご購読中の方は一部機能を制限した簡易ビューアーを利用できます。"
    ]
  },
  {
    "ID": "クラスタ222",
    "url": "https://www.nikkei.com/theme/?dw=17110100",
    "content": [
      "いま大きく揺れ動く、世界経済。",
      "今後を考えるために、世界の“いま”を読み解くコラム。いま大きく揺れ動く、世界経済。",
      "今後を考えるために、世界の“いま”を読み解くコラム。パスポートが映す国力　トルコ悲哀、「最強」日本も異変パスポートが映す国力　トルコ悲哀、「最強」日本も異変11日欧州や米国に渡航する際の査証はトルコ人の悩みの種だ。欧米側で不法就労や移民への警戒が高まったことで最近は申請手続きが数カ月待ちとなり、却下されるケースも急増している。日本人の多くはビザを必要としないが、最近は「世界最強」とされる日本旅券にも異変がみられる。"
    ]
  },
  {
    "ID": "クラスタ223",
    "url": "https://www.nikkei.com/markets/",
    "content": [
      "NQNスペシャル日銀マイナス金利解除後利上げ、専門家5割「年内」予想 ［有料会員限定］日経QUICKニュースが、金融政策を分析する「日銀ウオッチャー」28人にマイナス金利解除後の追加利上げ時期を聞いたところ「年内」予想が5割強に上った。アンケートは今月4〜6日に実施した。継続…続き注記：本情報は企業が独自に提供しています。あらかじめこちらをお読みください。"
    ]
  },
  {
    "ID": "クラスタ224",
    "url": "https://www.nikkei.com/local/nara/",
    "content": [
      "奈良県立医大、抗老化で新研究所　オートファジー解明へ奈良県立医大、抗老化で新研究所　オートファジー解明へ12日 19:22奈良県立医科大学は「オートファジー・抗老化研究センター」を4月1日に設立する。「オートファジー」とは不要なたんぱく質を分解してリサイクルする細胞内の仕組みで、多くの疾患や老化を抑制するカギを握るとされる。オートファジーの働きを解明し活性化する方法を探ることで、健康寿命の延伸につながる成果を生み出す。民間企業にも共同研究への参加を呼びかける。"
    ]
  },
  {
    "ID": "クラスタ225",
    "url": "https://www.nikkei.com/theme/?dw=23102400",
    "content": [
      "Amazon超え、レジなし店で　ローソンに米提携先の秘策Amazon超え、レジなし店で　ローソンに米提携先の秘策5:00三菱商事、KDDI、ローソンの3社が2月に開いた資本・業務提携に関する記者会見で、登壇者は「ローソンを米アマゾン・ドット・コムに対抗できる企業に」との思いをにじませた。電子商取引の巨人は遠くから仰ぎ見る存在だ。追い上げが容易でないことは確かだが、「もしかしたら……」と思わせる事例が米国にある。"
    ]
  },
  {
    "ID": "クラスタ226",
    "url": "https://www.nikkei.com/local/kochi/",
    "content": [
      "高知県、台湾料理に合う日本酒をPR　現地大学と連携高知県、台湾料理に合う日本酒をPR　現地大学と連携8日高知県は14日、台湾の大学などと連携し、現地で県産日本酒のプロモーションを実施する。大学の教員に酒に合う台湾料理を創作してもらい、飲食店経営者らが試食して相性を評価する。和食以外の料理との組み合わせをアピールし、輸出拡大に生かす。"
    ]
  },
  {
    "ID": "クラスタ227",
    "url": "https://www.nikkei.com/theme/?dw=22012404",
    "content": [
      "2022年2月、ロシアがウクライナに侵攻しました。戦況や世界各国の動き、マーケット・ビジネスへの影響など、関連する最新ニュースと解説をまとめました。",
      "■ビジネスへの影響　2022年2月、ロシアがウクライナに侵攻しました。戦況や世界各国の動き、マーケット・ビジネスへの影響など、関連する最新ニュースと解説をまとめました。",
      "■ビジネスへの影響　米国、ウクライナ武器支援440億円　高官「数週間分」米国、ウクライナ武器支援440億円　高官「数週間分」6:41【ワシントン=中村亮】サリバン米大統領補佐官は12日、ウクライナに3億ドル分の武器を供与すると発表した。ウクライナ軍が必要とする武器の数週間分と説明し、長期支援に向けて議会に協力を求めた。"
    ]
  },
  {
    "ID": "クラスタ228",
    "url": "https://www.nikkei.com/theme/?dw=17090300",
    "content": [
      "商標権や著作権、知的財産権など、ビジネスに関わる法律、ルールを読み解くコラムです。商標権や著作権、知的財産権など、ビジネスに関わる法律、ルールを読み解くコラムです。問われる企業倫理　京セラなど3社トップに聞く問われる企業倫理　京セラなど3社トップに聞く2月23日企業倫理が問われる不祥事が目立っている。企業倫理を従業員全体に浸透させ、リスク管理につなげるためには何が大切なのか。1960年代から行動規範を策定している京セラなど、企業倫理のあり方に力を注ぐ3社のトップに聞いた。"
    ]
  },
  {
    "ID": "クラスタ229",
    "url": "https://www.nikkei.com/promotion/service/share/",
    "content": [
      "日本経済新聞社や外部筆者など著作権者の利用許諾が必要となります。",
      "日本経済新聞社は、以下の各種の記事利用の申請を受け付けています。",
      "キーワード等の設定で必要な記事を自動的に収集するサービスなどもお選びいただけます。",
      "記事の利用シーンに合わせて、以下より見積もりのご依頼・利用のお申し込みをお願いします。",
      "該当する利用シーンが見つからない場合はこちらからお問い合わせください。",
      "日本経済新聞社は記事利用の許諾業務の一部について、公益社団法人日本複製権センターに管理委託します。",
      "詳細はこちらをご覧ください。"
    ]
  },
  {
    "ID": "クラスタ230",
    "url": "https://www.nikkei.com/topics/EVP01001",
    "content": [
      "早稲田大学大学院アジア太平洋研究科　教授早稲田大学大学院アジア太平洋研究科　教授早稲田大学現代中国研究所の所長。著書『現代中国の外交』は2008年に大平正芳記念賞を受賞。米スタンフォード大やジョージ・ワシントン大で客員研究員の経験を持ち、幅広い視点から中国の政治・外交を分析する。成長と覇権の間で揺れる中国ニュースを読み解く視点を提供する。【注目するニュース分野】国際関係論、現代中国外交早稲田大学現代中国研究所の所長。著書『現代中国の外交』は2008年に大平正芳記念賞を受賞。米スタンフォード大やジョージ・ワシントン大で客員研究員の経験を持ち、幅広い視点から中国の政治・外交を分析する。成長と覇権の間で揺れる中国ニュースを読み解く視点を提供する。【注目するニュース分野】国際関係論、現代中国外交TikTok禁止法案、米下院採決へ　アプリで世論喚起に怒りTikTok禁止法案、米下院採決へ　アプリで世論喚起に怒り7:01更新ロイターバイデンの選挙陣営も先日TikTokを使い始めたので、TikTokへの風当たりが弱まったのかなと思った矢先の禁止法案。多くの人が驚いたのではないでしょうか。",
      "トランプとバイデンの選挙戦、言論の自由をめぐる法律戦… TikTokをめぐっては今後さらなるどんでん返しがあるような気がしてならない。中国、社会不安封じ込め　活動報告「安全」最多の29回中国、社会不安封じ込め　活動報告「安全」最多の29回5日更新この安全には不動産や地方政府、銀行の負債などが引き起こす社会問題など、社会秩序の維持が含まれている。国内の安定維持には相当危機意識を覚えているのだろう。",
      "今回の全人代は異例である。これまでなら、全人代でこれからの政策を公表するが、今回は経済、外交などの政策はすでに昨年の秋頃から動き出している。電気製品の買い替え支援、低所得者層のための不動産供給、特別国債の発行などなど。",
      "しかしこのような対策で目の前の問題に対処できても、「信頼」の回復にはなかなかつながらない。社会の安定を維持するためには、市場からの信頼、私営企業からの信頼、外資からの信頼が必要不可欠ではなかろうか。中国不法移民、NYに漂着　亡命理由は「入信2年の信仰」中国不法移民、NYに漂着　亡命理由は「入信2年の信仰」2月26日不法移民問題はアメリカ大統領選の大きな争点となっており、かなりの割合の人たちが移民政策でバイデン不支持に回っている。CNNのドキュメンタリー“The Trek: A Migrant Trail to America” はYouTubeでも見れるが、アメリカへの不法入国の現状をリアルに映している。",
      "とはいえ、中国からアメリカへの不法移民問題が今後大きくなる可能性は低い。アメリカ政府が中国からの不法移民を本国に送還するようにしたこと、中国のメディアでも強制送還をニュースで報じているからだ。",
      "合法であれ不法であれ、海外への移民は中国で国民のできうる最大限の抵抗であり、悲しい現実だ。炎上する国際協力　「ばらまきボンビー」にならぬために炎上する国際協力　「ばらまきボンビー」にならぬために2月24日確かにインフレの問題、政治資金の問題で「ばらまきボンビー」の批判が上がっている。しかし何よりも、日本の体力低下が問題ではなかろうか。ドイツが日本にとって代わり、経済規模第３位になった。国際政治で日本を「declining power」と論じ始めたのは嘆かわしいことだ。",
      "とはいえ、国際協力は重要である。国民の批判にさらされる中、まず日本の経済について明るい見通しをどう描くかを示す必要がある。と同時に、費用対効果の観点から、限られた予算をどのような形で最小の費用で最大の効果を発揮できるのかについての緻密な研究が必要である。",
      "日本の対外援助は、量よりも質が求められる時代になった。金与正氏「岸田訪朝」発言、兄の韓国敵視と合わす旋律金与正氏「岸田訪朝」発言、兄の韓国敵視と合わす旋律2月20日数日前まで仕事でワシントンにいたが、東アジア情勢に関するDCの見方が大きく変化しつつあるように強く感じた。",
      "金正恩氏の「2つのコリア」論、ロシアと北朝鮮の接近による北朝鮮のミサイル・核技術の進化などで、台湾海峡よりも朝鮮半島の情勢がより緊迫しているのではないかという声が大きくなりつつある。",
      "台湾海峡のみならず、トランプ再登板の可能性をにらみ日本を含めた各国に「圧力と誘惑」で揺さぶりをかける北朝鮮、高まる核武装を支持する韓国の世論などなど。朝鮮半島をめぐる情勢は刻々と変化している。「条件を付けずに金正恩氏と向き合う」という原則をどう具現化するのか。日本にとってはかなり難しい課題となる。米独首脳、米議会にウクライナ支援迫る　予算調整難航で米独首脳、米議会にウクライナ支援迫る　予算調整難航で2月10日ウクライナ、イスラエル、台湾などへの援助法案は国境対策とセットだったこともあり、移民問題で大騒ぎになっている状況のなか、議会で激しく対立している。",
      "トランプ前大統領は国境対策でバイデン政権を批判するとともに、自分が大統領になったら24時間以内にウクライナ問題を解決できると宣言し、バイデン政権のウクライナ支援策に反対するよう、議会の共和党の動向を牽制／リードしている。",
      "イスラエル・パレスチナ、ロシア・ウクライナ問題は大統領選での非難合戦の恰好の材料となっている。トランプ前大統領が選挙に勝てるかどうかの問題以前に、トランプ主義はすでにアメリカの政策の動きに大きな影響を及ぼしている。中国、EV世界勢力図を塗り替え　BYD販売はテスラ超え中国、EV世界勢力図を塗り替え　BYD販売はテスラ超え2月1日更新中国政府の政策誘導と多額の補助金により、EV車の輸出は今、中国経済を牽引する「新3種の神器」の1つとなっている。まさにその通りです。",
      "では、これからは？一部のEV関連企業は倒産し、価格競争の時代に入っていると中国国内で議論されている。中国政府はEV社の海外生産拠点の戦略的構築を後押ししていると同時に、リチウム産業も支援している。",
      "中国政府のEV補助金に対する制裁だけでは、中国との競争に勝つことはできない。予想されうる価格競争、リチウム電池など関連産業の体力強化など、国としてのビジョンや企業行動のスピード感も必要なのではないでしょうか。米共和予備選、トランプ氏2戦目も勝利　米報道米共和予備選、トランプ氏2戦目も勝利　米報道1月24日更新APアメリカはもはや大卒・大卒以下、富裕層・貧困層、ブルーカラー・ホワイトカラーなどで分裂しているわけではない。今回の選挙は「権力から遠ざかっているエリートと一般のアメリカ人」による反発だとKimberley Strassel氏は言う。",
      "「権力から遠ざかっているエリートと一般のアメリカ人」の代弁者だとトランプ前大統領がうまく自身を位置付けているがゆえに、ヘイリー氏は独自カラーを打ち出せず、苦戦している。",
      "共和党内でトランプ支持の流れができつつある中、ヘイリー氏がニューハンプシャーの無党派層の支持をどこまで取り込むことができるか。そこが勝敗の分かれ目になるだろう。米国の元政府高官が台湾訪問　頼清徳・次期政権と協力へ米国の元政府高官が台湾訪問　頼清徳・次期政権と協力へ1月15日更新AP米国の元政府高官による台湾訪問が大きく注目されているが、実際のところ、これは新しいやり方でもなく、アメリカ政府は過去にも選挙後に代表団を送り込んでいた。今回の代表団がトランプ政権と大きく異なるのは「元」政府高官を起用している点だ。",
      "垂前中国大使も指摘しているが、中国は外交において、具体的な問題よりもシンボリックなレトリックに拘る傾向がある。今回のアメリカ外交はシンボリックな言説において中国の強硬姿勢を抑止しつつ、台湾と実質的な交流を進めようとしている。非常にスマートな外交で功を奏している。現に、中国はいまのところ、台湾の選挙結果に関して抑制した反応を示している。米、台湾に非公式代表団を派遣へ　頼清徳氏の総統当選で米、台湾に非公式代表団を派遣へ　頼清徳氏の総統当選で1月14日更新この記事で論じているように、次期総統の頼清徳は現総統の蔡英文以上に対中強硬派である。それでも、二つの要因で、台湾をめぐる攻防が著しく緊迫しない可能性もある。",
      "一つはアメリカだ。頼氏当選のニュースを受けて、バイデン大統領は台湾の独立を支持しないと明言し、ブリンケン国務長官も「Dr. Lai」と称し、祝辞を送った。実際の政策はどうであれ、こうした発言は中国の強硬な政策を封印する上で重要な役割を果たせる。",
      "もう一つは台湾の内政だ。今回の選挙で民進党は立法院で過半数を維持できなかった。野党のけん制で政権運営が難しく、対中関係においても頼氏カラーを強く出すことは難しい。中国版「スターリンク」24年から構築　人工衛星2.6万基中国版「スターリンク」24年から構築　人工衛星2.6万基1月10日中国版GPSの「北斗」は鄧小平時代から中国が目指してきた「宇宙強国」の重要な柱であり、アメリカのGPSよりも精度が高く、アフリカや中東で利用が増えている。",
      "他方、中国版「スターリンク」となる低軌道衛星による通信網の構築は、また話は別だ。ウクライナ戦争で、現代戦争において低軌道衛星の通信網の重要性に気がついた中国は、軍の主導のもと挙国体制で急ピッチに進めている。",
      "低軌道衛星による通信網構築の完成目標は2034年に設定されている。2034年はある意味で極めて重要な意味を持つ年となるだろう。北朝鮮軍、境界線付近に射撃192発　韓国軍は対抗訓練北朝鮮軍、境界線付近に射撃192発　韓国軍は対抗訓練1月5日更新延坪島と言えば、2010年の北朝鮮の発砲により、朝鮮戦争以降初めて、韓国で民間人を巻き込んだ大惨事となったことが思い出される。今回は延坪島に加え、白翎島もターゲットにされている。南北情勢は確実に緊迫化してきている。",
      "日米韓は北朝鮮に対する抑止力を高めているが、他方、北朝鮮とロシアの協力が緊密化している。ロシアが北朝鮮のミサイルを使ってウクライナへの攻撃を行い、北朝鮮はロシアの技術を得て昨年偵察衛星を打ち上げた。米国と中ロが対立するなか、朝鮮半島の情勢のエスカレート化を防ぐ手立てはなく、日本にとって周辺環境はますます厳しくなっている。中国人富裕層、ゼロコロナ終了も脱出止まらず　日本へも中国人富裕層、ゼロコロナ終了も脱出止まらず　日本へも2023年12月26日中国の資金流出と富裕層の海外移住はコロナ後の顕著な現象で、シンガポールに滞在していた時も今日本で起きている話をよく耳にした。中国側の理由はよくわかるが、しかし受け入れ側の対策は準備できているだろうか。",
      "シンガポールでは、中国富裕層の移住で不動産価格が上がり、地元の人々の不動産購入が難しくなり、子供はいい学校への入学が難しくなった。そのために政府が次々と自国民を優遇する政策を打ち出したが、社会の調和と安定した中国との関係を維持できている。"
    ]
  },
  {
    "ID": "クラスタ231",
    "url": "https://www.nikkei.com/topics/EVP01001",
    "content": [
      "日本は民主主義国家であり、シンガポールの政策をそのまま取り入れるわけにはいかない。それでも起こりうる問題の対策を今議論しても良いような気がする。紅海の商船保護へ有志連合、10カ国超が参加　フーシ対処紅海の商船保護へ有志連合、10カ国超が参加　フーシ対処2023年12月19日紅海での商船保護に関しては、中国はすでに数年前から注目しており、そのための仲介外交の動きも見せている。今回のアメリカ主導の有志連合の作戦に関しては、中国にも参加を呼びかけているというが、現時点で中国はまだ参加の意思を示していない。作戦への参加でイランとの関係にどう影響を及ぼすかという問題があり、躊躇しているのではないか。中東地域において、米中対立の軸はまだ明白に生まれてはいないが、こうした決断の積み重ねで世界情勢の流れが形成される。こうした意味において、今回の中国の決断は一定の重みを有しており、注目していくべきだ。中国、外交は共産党が決める　外相の地位は日本より低い中国、外交は共産党が決める　外相の地位は日本より低い2023年12月18日中国の国家体制としては党が全てを指導しているため、党の中で外相の序列は相対的に低い。とは言え、対外政策の政策決定において中国の外相の権限は決して過小評価できない。これは日本で言えば、権力と権限の問題だ。確かに習近平国家主席は最終決定権を握っているが、王毅外相の事務権限は極めて大きい。問題は王毅は周恩来ではないことだ。日中関係において、周恩来は時として毛沢東の意向に逆らって関係安定を図ったが、残念ながら王毅外相にその役割は期待できそうにない。ガス田開発、中国企業「排除せず」　東ティモール首相ガス田開発、中国企業「排除せず」　東ティモール首相2023年12月16日東ティモールの財政収入の85%は、石油開発に依存していると言われている。経済発展を最優先にしている現政権は今、中国の援助で石油開発を推進する姿勢を示している。本気で中国との関係を強化しようとしているかもしれないし、オーストラリアやインドネシアなどの関与を促そうとしているかもしれない。結局のところ、東ティモールが漁利を得ようとしているのは確か。ここで、アメリカや日本そしてその他の国、特に東ティモールと石油開発の計画を進めているオーストラリアが動くかどうかによって、今後、東ティモールと中国との関係のあり方が決まってくる。米国、中国とミサイル実験の相互通告検討　衝突回避狙う米国、中国とミサイル実験の相互通告検討　衝突回避狙う2023年12月12日ロイター１．サンフランシスコの米中首脳会談の合意を具現化する交渉で、不測の事態に備えるメカニズム構築の重要な一歩だと評価できる。",
      "２．アメリカの選挙がどう動くか、交渉に臨む中国担当者にどこまでの決定権が付与されているのかなど、もちろん、実現には乗り越えなければならないハードルはまだまだ多い。"
    ]
  },
  {
    "ID": "クラスタ232",
    "url": "https://www.nikkei.com/theme/?dw=18062100",
    "content": [
      "企業経営者や、ビジネスの現場で実績を上げた企業人などに隠れたエピソード、体験談を語ってもらいます。企業経営者や、ビジネスの現場で実績を上げた企業人などに隠れたエピソード、体験談を語ってもらいます。大須賀正孝氏　鈴木修氏と浜松盛り上げ大須賀正孝氏　鈴木修氏と浜松盛り上げ8日業績拡大に伴いトラック協会などの公職が増えるほか、地元からも経営手腕への期待が高まり、2013年には浜松商工会議所の会頭に就任した。"
    ]
  },
  {
    "ID": "クラスタ233",
    "url": "https://www.nikkei.com/opinion/nikkey/",
    "content": [
      "世界で月をめざす動きが活発になっています。名瀬加奈さんと日比学くんが、宇宙開発で月が注目される理由を小玉祥司編集委員に聞きました。"
    ]
  },
  {
    "ID": "クラスタ234",
    "url": "https://www.nikkei.com/theme/?dw=21090601",
    "content": [
      "「中銀ウオッチ」は、米連邦準備理事会や欧州中央銀行、その他新興国の中央銀行の動きを分析し、政策の先行き、影響を掘り下げます。ラガルド総裁に「NO」　ECB労組にストライキ強硬論ラガルド総裁に「NO」　ECB労組にストライキ強硬論2月5日欧州中央銀行のラガルド総裁の手腕を巡り、職員で構成する労働組合の調査結果が波紋を広げている。「総裁にふさわしくない」との回答が過半に達し、ECB内部での求心力低下が浮き彫りになった。ECB側は「欠陥調査」と否定しており、反発する労組側はストライキも視野に入れている。"
    ]
  },
  {
    "ID": "クラスタ235",
    "url": "https://www.nikkei.com/lifestyle/childcare/",
    "content": [
      "子育ての支援制度・給付金から教育費の貯め方や海外進学など、日経ならではの経済的視点も交えた子育て関連記事をまとめた記事サイトです。子育ての支援制度・給付金から教育費の貯め方や海外進学など、日経ならではの経済的視点も交えた子育て関連記事をまとめた記事サイトです。男性育休促進、企業に迫る　少子化打開・女性の負担減へ男性育休促進、企業に迫る　少子化打開・女性の負担減へ12日 19:38政府は12日、男性の育児休業の取得を促すための育児・介護休業法改正案などを閣議決定した。男性の育休取得率はまだ十分ではなく、取得日数も短い。育児支援に関する情報開示の義務化で企業に環境整備を迫り、女性に偏る育児の負担軽減と少子化の克服につなげる。"
    ]
  },
  {
    "ID": "クラスタ236",
    "url": "https://www.nikkei.com/technology/mobile/",
    "content": [
      "新型MacBook Airレビュー　M3搭載の実力は新型MacBook Airレビュー　M3搭載の実力は12日米アップルのノートパソコン「MacBook Air」の新製品が8日に発売された。同社が開発、設計した「M3」チップを搭載したモデルだ。アップルでは、ここ最近のトレンドである人工知能に対応した機種として訴求する。実際の実力はどうなのか。試してみた。"
    ]
  },
  {
    "ID": "クラスタ237",
    "url": "https://www.nikkei.com/",
    "content": [
      "日本製鉄が要求超え、日産などは満額回答　春季労使交渉賃上げ2024日本製鉄が要求超え、日産などは満額回答春季労使交渉あわせて読むスペースワンの小型ロケット爆発、打ち上げ直後にスペースワンの小型ロケット爆発、打ち上げ直後にあわせて読む日経平均一時300円超安 「異次元賃上げ」で円高→株安に日経平均一時300円超安 「異次元賃上げ」で円高→株安に13日の東京株式市場で日経平均株価の下げ幅が一時300円を超えた。春季労使交渉の集中回答日を迎えたこの日、電機や鉄鋼など主要製造業が相次ぎ満額回答。過去最高水準となる「異次元賃上げ」の広がりがサプライズとなった。日銀が来週の金融政策決定会合でマイナス金利政策を解除するとの観測が強まり、円高が進むと、日経平均は下げに転じた。これまで日本株の上げ要因だった「賃上げ」が、売り材料になった。",
      "日…【更新中】賃上げ満額回答続出　春季交渉集中回答日ドキュメント賃上げ2024【更新中】賃上げ満額回答続出春季交渉集中回答日ドキュメント新しい賃金水準や働き方を決める2024年の春季労使交渉が13日、集中回答日を迎えた。物価高が続いているうえ、人材獲得競争も激化し、各労組が23年に続き高い賃上げ要求を掲げている。経営側も前倒しで高い賃上げの意向を表明し、ホンダなどで早期の満額回答や妥結が相次ぐなど異例の展開となっている。基本給を底上げするベースアップや定期昇給などで主要企業がどのような答えを出すのか、注目の1日を…ごま油でカルテル疑い　公取委、かどや製油など立ち入りごま油でカルテル疑い公取委、かどや製油など立ち入り西山ファーム元幹部を逮捕　詐欺疑い、日本に移送西山ファーム元幹部を逮捕詐欺疑い、日本に移送共同富士フイルム、医薬品生産会社に　精密大手が医療シフト富士フイルム、医薬品生産会社に精密大手が医療シフト鹿島が大阪万博にドーム　CO2排出7割減のコンクリで鹿島が大阪万博にドームCO2排出7割減のコンクリで米大統領選候補、バイデン氏とトランプ氏の指名確定米大統領選候補、バイデン氏とトランプ氏の指名確定AP超電導送電、伊豆箱根鉄道でシステム稼働　営業路線で初超電導送電、伊豆箱根鉄道でシステム稼働営業路線で初ニュース解説パウダースノー13万円でも人気、不振スキー場が穴場にパウダースノー13万円でも人気、不振スキー場が穴場に雪上車で山頂近くまで移動し、誰も滑っていないパウダースノーを満喫できるスキー場が北海道岩内町にある。ニセコ地区から車で約40分で到着する「IWANAI RESORT…製薬の時価総額、肥満症薬好調で最高　中外製薬株も高値製薬の時価総額、肥満症薬好調で最高中外製薬株も高値日亜化学は「技術者天国｣　紙1枚の稟議書で投資数十億円日亜化学は「技術者天国｣紙1枚の稟議書で投資数十億円JR九州・香椎線「運転士なし」で運行　自動運転が新段階JR九州・香椎線「運転士なし」で運行自動運転が新段階積水化学の加藤社長、曲がる太陽電池「2年で投資判断」積水化学の加藤社長、曲がる太陽電池「2年で投資判断」連載・コラム中国の禁句にこそ真実　秦剛問題、そして日本素通り中国の禁句にこそ真実秦剛問題、そして日本素通り中国のような共産党による一党独裁体制、特に権力がトップに集中している政治体制では、そこで語られたことよりも、語られなかったことこそが真実を示している。それが明確だったのが、たった7日間の会期で閉幕してしまった今回の全国人民代表大会だった。"
    ]
  },
  {
    "ID": "クラスタ238",
    "url": "https://www.nikkei.com/culture/reading/",
    "content": [
      "新刊本の書評、文芸のニュース、経営者の読書遍歴をたどる「リーダーの本棚」などをまとめました。新刊本の書評、文芸のニュース、経営者の読書遍歴をたどる「リーダーの本棚」などをまとめました。書体設計士が明かす「明朝体」制作の奥深さ書体設計士が明かす「明朝体」制作の奥深さ9日書体デザインの第一人者が、日本で150年の歴史を持つ明朝体の「作り方」をまとめた。これまでも書体設計士という自身の仕事の内容を紹介する本を書いてきたが、「実際の文字の具体的な制作手順に踏み込んで書いた」ことが本書の特徴だ。"
    ]
  },
  {
    "ID": "クラスタ239",
    "url": "https://www.nikkei.com/theme/?dw=19052600",
    "content": [
      "日本経済新聞社は、中国をはじめアジアの新興企業の情報に強みをもつスタートアップ情報サイト「36Kr」を運営する36Krホールディングスに出資しています。",
      "このコラムでは同サイトが発行するスタートアップやテクノロジーに関する日本語記事を日経電子版に週2回掲載し、中国における最新の技術発展を追いながら中国の経済成長動向や今後の見通しについてお伝えします。　日本経済新聞社は、中国をはじめアジアの新興企業の情報に強みをもつスタートアップ情報サイト「36Kr」を運営する36Krホールディングスに出資しています。",
      "このコラムでは同サイトが発行するスタートアップやテクノロジーに関する日本語記事を日経電子版に週2回掲載し、中国における最新の技術発展を追いながら中国の経済成長動向や今後の見通しについてお伝えします。高度運転支援の4Dレーダー　中国新興、量産準備急ぐ高度運転支援の4Dレーダー　中国新興、量産準備急ぐ7日先進運転支援システムの普及に伴って、主流センシング技術の一つであるミリ波レーダーが4Dイメージングレーダーという新しい技術に進化しつつある。米テスラや米インテル傘下のMobileyeなどの大手企業も、運転支援システムで4Dイメージングレーダーを積極的に採用している。"
    ]
  },
  {
    "ID": "クラスタ240",
    "url": "https://www.nikkei.com/theme/?dw=18053003",
    "content": [
      "大型ヒット商品が生まれにくい時代に勝つマーケティングとは何か。その発想や条件を探ります。大型ヒット商品が生まれにくい時代に勝つマーケティングとは何か。その発想や条件を探ります。マツケン、まるで長寿企業　踊りにSNSと変化恐れぬ上様マツケン、まるで長寿企業　踊りにSNSと変化恐れぬ上様7日マツケンこと、俳優の松平健さんは今年、デビュー50年を迎える。7月には明治座で記念公演を開く。内容は25年間、主役を務めた時代劇「暴れん坊将軍」の芝居と、「マツケン大感謝祭〜歌って踊って〜オーレ!」というショーになる。"
    ]
  },
  {
    "ID": "クラスタ241",
    "url": "https://www.nikkei.com/theme/?dw=14C61200",
    "content": [
      "女子ゴルフ勝みなみ、米ツアー2年目の飛躍はなるか女子ゴルフ勝みなみ、米ツアー2年目の飛躍はなるか5:00歌は世につれ、ではないが、ゴルフトーナメントの冠スポンサーからは、時代の変化が垣間見える。20年前の2004年にはゼロだった生命保険会社が24年は3社を数える。先週終了の明治安田レディースヨコハマタイヤに、アクサレディース、住友生命レディース東海クラシックである。"
    ]
  },
  {
    "ID": "クラスタ242",
    "url": "https://www.nikkei.com/theme/?dw=19032200",
    "content": [
      "寒気南下で気温乱高下、春の陽気から一転雪も？寒気南下で気温乱高下、春の陽気から一転雪も？2月21日■ウェザープラス　春一番が吹いた直後に寒くなり、再び春本番の暖かさになったと思ったらまた冷え込む。このところ、気温の乱高下が目立つ。全体として暖気の勢いが強く、そこへ時折寒気が南下してくるため、気温が急降下する。春にかけて急に暖かくなったり「寒の戻り」があったりするのは珍しくないが、気温の振れ幅は例年になく大きい。体調管理が難しい状況がいましばらく続く可能性がある。"
    ]
  },
  {
    "ID": "クラスタ243",
    "url": "https://financial.nikkei.com/?n_cid=DS_TPFTLG",
    "content": [
      "ブロックチェーン技術を使った分散型自律組織が世界で広がっている。世界のDAOの数は2023年半ばに1万2000を超え、日本でも50以上が誕生した。特定…ニューヨーク市マンハッタンの中心部のオフィスビルがわずか1ドルで売り出され、米不動産関係者の間に衝撃が走っている。新型コロナウイルス禍以降の在宅勤務の普及や米連邦準備理事会（FRB…ニューヨーク市マンハッタンの中心部のオフィスビルがわずか1ドルで売り出され、米不動産関係者の間に衝撃が走っている。新型コロナウイルス禍以降の在宅勤務の普及や米連邦準備理事会（FRB…2010年代、中国の人々の暮らしは大きく変わった。スマホ決済が定着し、食事をはじめあらゆるものが数回のタップで届くようになった。行動のすべてがデータに転換され、信用力の裏付けとな…出光興産がPBR1倍割れ解消に向け試行錯誤している。まずは株主還元で2023年に3年ぶりの自社株買いを再開し増配も決めた。中長期では主力製品のガソリン需要が減少…2024年3月期決算で連結最終赤字に陥るあおぞら銀行の大株主に旧村上ファンド系が急浮上した。投資会社シティインデックスイレブンスと村上世彰氏の長女である野村絢氏による株式の保有比…シンガポールのDBSグループ・ホールディングスは、銀行界のデジタルトランスフォーメーションで世界の最先端を走るプレーヤーとして知られている。もともと政府系で洗練されていな…マイナス金利の解除が近づいている。正副総裁がそろって前向きな発言を行ったこともあり、早ければ今月18、19日の金融政策決定会合で17年ぶりの利上げが行われるのではないか、と市場関係…今回のフィナンシャル・タイムズ記事は米ヘッジファンド、エリオット・マネジメントの最新の投資動向を伝える。国家を相手に大立ち回りを演じた過去の印象がいまだに残り、「最恐」の…みずほ銀行が若者の開拓に力を入れている。デジタルサービスの使い勝手を高めると同時に、店舗の機能を見直すことで若者を取り込む戦略を打ち出した。2月には口座開設手続きを対面で行う専用…セブン&アイ・ホールディングスが2026年2月期の営業キャッシュフローを9000億円以上と当初目標から1割超増やす。高水準のキャッシュを活用し、国内外でコンビニエンス…能登半島地震で地元信用金庫はどう動き、今何を考えているのか。後編では、震災金融のリアルに迫りながら、小規模事業者によって支えられている地域を、どう面的に復興させていくのか。現地の…ロシアによるウクライナ侵攻が始まって2年が経過した。主要7カ国はウクライナ支援の財源としてロシア中央銀行の凍結資産に注目する。欧州連合が凍結している証券資産から出…最近至る所で「クラウドファンディング」という言葉が聞かれる。読者の中にはご存知の方も多いと思うが、これは「クラウド」に「ファンディング」を足した造語で、基本的に…商品販売を始めてから、わずか2年半ながら生命保険業界の台風の目になっている新興生保がある。朝日生命保険の子会社のなないろ生命保険だ。消費者にアピールしやすい商品や特約を投入すること…利便性向上、利用分析および広告配信等のためにクッキーを利用してアクセスデータを取得しています。詳しくは「クッキーポリシー」をご覧ください。オプトアウトもこちらから可能です。"
    ]
  },
  {
    "ID": "クラスタ244",
    "url": "https://www.nikkei.com/local/kumamoto/",
    "content": [
      "肥後銀行、M&A仲介の新会社　台湾の玉山銀行系も出資肥後銀行、M&A仲介の新会社　台湾の玉山銀行系も出資12日 15:00九州フィナンシャルグループ傘下の肥後銀行は12日、M&A仲介や事業承継を手掛ける新会社を4月1日に設立すると発表した。日本M&Aセンターホールディングスや台湾の玉山銀行系のベンチャーキャピタルも出資する。九州で事業承継に悩む中小企業に対して、国内外の企業を幅広く紹介できる体制を築く。"
    ]
  },
  {
    "ID": "クラスタ245",
    "url": "https://www.nikkei.com/business/material/",
    "content": [
      "日鉄の労務担当幹部「給与水準、製造業トップクラスに」日鉄の労務担当幹部「給与水準、製造業トップクラスに」14:48日本製鉄は13日、2024年春季交渉について記者会見を開いた。ベースアップに相当する賃金改善で労働組合の要求を5000円上回る月3万5000円と回答した。労務担当の三好忠滿執行役員は「製造業のトップクラスの水準に引き上げ、一流の処遇のもと、社員に一流の実力を最大限発揮してもらいたい」と狙いを説明した。"
    ]
  },
  {
    "ID": "クラスタ246",
    "url": "https://www.nikkei.com/theme/?dw=20031301",
    "content": [
      "食べたものが体をつくり、使ったお金が人生をつくる――。人生100年時代にますます重要になる真剣なお金との対話。お金のことを考え続けてきたマネー・エディターが気づきの手掛かりをお届けします。食べたものが体をつくり、使ったお金が人生をつくる――。人生100年時代にますます重要になる真剣なお金との対話。お金のことを考え続けてきたマネー・エディターが気づきの手掛かりをお届けします。新NISAでなるか？　女性と投資の意識改革新NISAでなるか？　女性と投資の意識改革5日3月8日は国連が定める「国際女性デー」。日本の新NISA発足に合わせたわけでもあるまいが、今年のテーマは投資だ。貯蓄に比べ〝狩猟的〟イメージが強い投資は従来、女性が消極的な分野とされてきた。"
    ]
  },
  {
    "ID": "クラスタ247",
    "url": "https://www.nikkei.com/local/yamanashi/",
    "content": [
      "山梨企業の景況感、2期連続悪化　1〜3月山梨企業の景況感、2期連続悪化　1〜3月12日 20:00甲府財務事務所が12日発表した山梨県の法人企業景気予測調査によると、足もとの景況感を示す1〜3月期の景況判断指数は全規模・全産業でマイナス21.2となり、2四半期連続で悪化した。非製造業がエネルギー費用や仕入れ価格の上昇などを背景に4四半期ぶりにマイナスに転じた。"
    ]
  },
  {
    "ID": "クラスタ248",
    "url": "https://www.nikkei.com/info/sitemap.html",
    "content": [
      "※ 一部の項目は有料会員、登録会員限定です。"
    ]
  },
  {
    "ID": "クラスタ249",
    "url": "https://www.nikkei.com/theme/?dw=22051300",
    "content": [
      "仮想通貨は生き残れるか　誕生15年、見えてきた優勝劣敗仮想通貨は生き残れるか　誕生15年、見えてきた優勝劣敗2023年9月10日世界初の暗号資産ビットコインは、リーマン危機を招いた中央集権的な金融行政への不信から生まれ、国も銀行も関係ない自由な決済社会を目指しました。しかし今や投機目的のものばかりで昨秋には大手交換所が破綻しました。この混乱に終止符を打つべく厳しい規制に動き始めたのが、米証券取引委員会です。"
    ]
  },
  {
    "ID": "クラスタ250",
    "url": "https://marketing.nikkei.com/media/newspaper/",
    "content": [
      "紙面だけでなく、イベントやウェブと連携した様々なテーマ別の企業協賛型企画を用意しています。",
      "世界の企業の社会課題への取り組みを紹介します。 ～カンヌライオンズ2023の受賞…広告の効果測定や企業評価など、様々な広告連動型調査ニーズに対応します。"
    ]
  },
  {
    "ID": "クラスタ251",
    "url": "https://www.nikkei.com/business/necessities/",
    "content": [
      "北海道日高町の引退馬牧場、人用ソファに寝る馬で有名に北海道日高町の引退馬牧場、人用ソファに寝る馬で有名に5:00元競走馬が「人をダメにするソファ」で寝そべる――。引退馬が余生を過ごす牧場「Yogiboヴェルサイユリゾートファーム」での動画はYouTubeで大きな反響を呼び、注目された。同牧場ではビーズソファを製造・販売するYogiboがスポンサーとなって、引退した競走馬の生活を支えている。"
    ]
  },
  {
    "ID": "クラスタ252",
    "url": "https://www.nikkei.com/markets/fund",
    "content": [
      "投信ニュース2月の投信運用、内外の「株式型」の上昇目立つ 2月の投資信託の運用成績は、ほとんどの分類でプラスのリターンとなった。投資対象の分類別にパフォーマンスを見ると、15分類のうち「国内REIT型」を除く14分類が…続き「経験を積みながら勉強もかねて資産運用したい」「コツコツじっくり貯めたい」「老後に備えた資産形成を目指したい」「余裕資金を堅実に運用したい」など、資産運用の経験やスタンス、目的に合わせてファンドの参考情報を確認できます。",
      "運用対象の資産別に分類した投資信託の平均的な値動きを確認できます。凡例をクリックすると、その分類に属する投資信託の一覧を表示します。",
      "※起点を100として指数化。",
      "上のグラフを個別ファンドに分解し、リスクとリターンを描画したグラフです。相対的にリスクとリターンのバランスを把握できます。グラフ上に描かれた ● の印にマウスオーバーすると個別ファンドがポップアップし、クリックするとファンドのページが開きます。",
      "※リスクとリターンのバランスを判断する目安として、両者の数値が等しくなる水準で点線を描画しています。斜線より左上の部分に位置するファンドは、右下のファンドよりもリスク比でリターンが高かったことを示します。",
      "グラフをクリックすると周辺部を拡大します。閲覧したい箇所をドラッグして拡大することもできます。"
    ]
  },
  {
    "ID": "クラスタ253",
    "url": "https://www.nikkei.com/theme/?dw=21060104",
    "content": [
      "著名人のありし日を偲ぶコラム「追想録」の記事サイトです。故人の人となりや業績、逸話などを経験豊富な日経の編集委員や記者が振り返ります。著名人のありし日を偲ぶコラム「追想録」の記事サイトです。故人の人となりや業績、逸話などを経験豊富な日経の編集委員や記者が振り返ります。故・ウォルフガング・ショイブレさん平和を誓い欧州統合に尽力故・ウォルフガング・ショイブレさん平和を誓い欧州統合に尽力8日ナチスが欧州を焦土にしたことを深く反省し、欧州統合の夢を追い続けた。一方で倹約を重んじるドイツ流の価値観は一歩たりとも譲らない。戦後ドイツ史を体現する政治家だった。",
      "2010年代前半の欧州債務危機の渦中、ドイツの財務相だった。欧州全体がデフレ気味だった。景気刺激のため大規模な財政出動を求める声もあったが、財政規律にこだわった。"
    ]
  },
  {
    "ID": "クラスタ254",
    "url": "https://www.nikkei.com/theme/?dw=23052300",
    "content": [
      "日経が先駆けて報じた最新のニュースをまとめました。日経が先駆けて報じた最新のニュースをまとめました。災害弱者538万人、福祉避難所入れない　市町村7割で不足災害弱者538万人、福祉避難所入れない　市町村7割で不足12:30更新災害時に支援が必要な高齢者らが身を寄せる「福祉避難所」が全国で538万人分不足していることが日本経済新聞の調べで分かった。市区町村の74%で福祉避難所が足りない。自治体には施設確保の取り組み強化に加え、一般避難所の福祉機能を高める工夫が求められる。"
    ]
  },
  {
    "ID": "クラスタ255",
    "url": "https://www.nikkei.com/lifestyle/diversity/",
    "content": [
      "外国人との共生やLGBTQ、女性活躍などについての記事サイトです。日経新聞ダイバーシティ面と連動し、入山章栄さんらが執筆するコラム「多様性　私の視点」などを掲載します。外国人との共生やLGBTQ、女性活躍などについての記事サイトです。日経新聞ダイバーシティ面と連動し、入山章栄さんらが執筆するコラム「多様性　私の視点」などを掲載します。「類は友を呼ぶ」組織の多様性阻む同質化　入山章栄氏「類は友を呼ぶ」組織の多様性阻む同質化　入山章栄氏11日前回は日本企業でダイバーシティが進まない理由として「経路依存性」という理論的なメカニズムを紹介した。今回は経営学や社会学で「ホモフィリー」と呼ばれる概念について考えてみたい。直感的に言えば、「人は自分と似た人とつながりやすい傾向がある」というものだ。"
    ]
  },
  {
    "ID": "クラスタ256",
    "url": "https://www.nikkei.com/topics/topic_expert_EVP00000",
    "content": [
      "各界エキスパートや日経の編集委員・論説委員が、注目ニュースにひとこと解説を投稿します。",
      "■【アーカイブ配信】2024年大予測　激動の世界を読み解く各界エキスパートや日経の編集委員・論説委員が、注目ニュースにひとこと解説を投稿します。",
      "■【アーカイブ配信】2024年大予測　激動の世界を読み解くスペースワンの小型ロケット爆発、打ち上げ直後にスペースワンの小型ロケット爆発、打ち上げ直後に12:11更新神武直彦さん他2名の投稿共同神武直彦さん他2名の投稿神武直彦慶應義塾大学大学院システムデザイン・マネジメント研究科　教授日本初の民間打ち上げ施設での民間ロケットということで期待が高かっただけに残念ではありますが、宇宙開発のひとつの特徴として実際の打ち上げやその後の宇宙環境を試験の段階では100%模擬することができないことがありますので、今回の失敗で次に繋がる様々な知見が得られれば、それが大きな飛躍のための糧になる可能性も大いにあります。世界各国、ロケット打ち上げは特に初号機や初期の段階で失敗が多発します。民間企業によるロケットの打ち上げということで、次の一手は自らで判断して進められる要素が大きいと思いますので、俯瞰的かつ緻密に失敗原因を追求すると共に、スピード感を持った前進を期待したいと思います。住宅ローン保険、配偶者も残債ゼロ　PayPay銀やりそな住宅ローン保険、配偶者も残債ゼロ　PayPay銀やりそな5:00中空麻奈さん他1名の投稿中空麻奈さん他1名の投稿中空麻奈BNPパリバ証券　グローバルマーケット統括本部 副会長首都圏を中心に住宅価格が高騰しており、住宅ローンの設定そのものを諦めてしまいかねない中、ペアローンなど住宅ローンに様々な工夫がなされることで、個人の住宅購入に弾みやきっかけができることは良いことである。このペアローンは夫婦に限らず親子でも良いそうだが、戸籍上関係がない場合はどうなのか、とか、二人ではなく三人以上でシェアできるのか、とか疑問は残る。どれだけ自由に柔軟なローン設定ができるかは一つの発展となるのではないか。もっとも、家族の在り方や関係性の変化がかなり多いことから、ペアローンの解消の仕方、ローン再編のやり易さなども視野に入れておくべきかもしれない。TikTok禁止法案、米下院採決へ　アプリで世論喚起に怒りTikTok禁止法案、米下院採決へ　アプリで世論喚起に怒り7:01更新ロイター青山瑠妙早稲田大学大学院アジア太平洋研究科　教授バイデンの選挙陣営も先日TikTokを使い始めたので、TikTokへの風当たりが弱まったのかなと思った矢先の禁止法案。多くの人が驚いたのではないでしょうか。",
      "トランプとバイデンの選挙戦、言論の自由をめぐる法律戦… TikTokをめぐっては今後さらなるどんでん返しがあるような気がしてならない。ニセコはオーバーツーリズム寸前　乱開発防ぐ｢総量規制｣ニセコはオーバーツーリズム寸前　乱開発防ぐ｢総量規制｣5:00鈴木亘学習院大学経済学部　教授オーバーツーリズムを防ぎ、地元住民の不満を和らげるために、観光税をとって住民に還元したり、開発の総量規制をかけるというのが、対策のセオリーである。しかし、ニセコのように住民よりも観光客の方が多いというところまで行ってしまうと、どれほどの意味があるのだろうか。むしろ、総量規制などをかけずに、インバウンドでできるだけかせぎ、観光税はインフラの整備などにつかって、さらに観光客を呼び込む方が良い気がする。当然、地元住民の住んでいる土地の地価が上がるので、住民は土地を売って利益を得て、隣町に住み変えることができる。そこからニセコに働きにでて高い賃金を得ることも可能だ。移住促進策の方が合理的かもしれない。米利下げ「年内3回」に後退　市場、粘着インフレを警戒米利下げ「年内3回」に後退　市場、粘着インフレを警戒7:00更新ロイター上野泰也みずほ証券　チーフマーケットエコノミスト12日に発表された米2月の消費者物価指数は、市場予想比でまた上振れたものの、前回1月分ほどのサプライズはなく、中途半端と言ってもよい結果になった。このため、市場の反応はまちまち。債券市場が金利上昇方向、為替市場がドル高方向に動く一方、FRBの利下げ方針自体は動かないと見透かした株式市場では買いが優勢になり、S&P500種は史上最高値を更新した。FRBが目標を設定しているのは、今回発表されたCPIではなく、PCEデフレーター。そしてその一部品目では、CPIではなく、生産者物価指数のデータが組み込まれる。利下げの開始時期とペースは、引き続き「データ次第」である。新陳代謝阻む政治の圧力　緊急措置、ゾンビ企業の温床に新陳代謝阻む政治の圧力　緊急措置、ゾンビ企業の温床に9:25更新柯 隆東京財団政策研究所　主席研究員ゾンビ企業の存在は劣貨逐良貨の効果がある。本来、経済は新陳代謝によって絶えずメンバーチェンジしていかなければならない。政治が守るべきが企業ではなくて、従業員である。政治の優柔不断はこれまでの失われた３０年をもたらした。ゾンビ企業は往々にして再生不可能である。やはり新陳代謝を促していくべきであろう賃上げ満額回答続出　春季交渉集中回答日ドキュメント賃上げ満額回答続出　春季交渉集中回答日ドキュメント14:50更新小山賢太郎ドイツ証券　調査部長・チーフエコノミスト労働組合からの賃上げ率の要求水準が昨年を大きく上回ったことから、最終的な妥結結果に対する期待も高まっております。仮に定期昇給を含む賃上げ率が、昨年の3.6%を大きく上回る5%程度となれば、インフレ調整後の実質賃金も上昇に転じる可能性高まり、来週の日銀の金融政策決定会合における政策修正の追い風となるでしょう。ただし、春闘は労働組合を有している大企業が中心となるため、それだけで労働者全体の賃上げ動向が明らかになるわけではありません。中小企業を含めた全体の賃上げ動向は、毎月勤労統計といったより対象の広い統計を確認する必要があります。米大統領選候補、バイデン氏とトランプ氏の指名確定米大統領選候補、バイデン氏とトランプ氏の指名確定12:46更新AP渡部恒雄笹川平和財団　上席研究員党内のコア支持層の固さからいえば、バイデン、トランプの対決は予想どおりでした。ただ予備選に足を運ぶ人数は全米でいえばごく限られた人たちです。一方で、民主・共和支持層の双方に、バイデン、トランプ両候補に納得しない層が着実にいます。両者のどちらにも投票したくない、と答えた数が５０％近くに上る世論調査もあります。バイデン氏に対しては、ガザでのイスラエル支持に反発した支持なし票を投じた層が１０％以上いて、トランプ氏に対抗してヘイリー候補を支持してきた層も２～３０％程度います。両陣営の今後の勝負は、党内の反バイデン、反トランプ層をどう説得していくかと、無党派層の支持を得ることに絞られるでしょう。AI到来、電力はどうする　急増する需要と脱炭素の難題AI到来、電力はどうする　急増する需要と脱炭素の難題10:00佐藤一郎国立情報学研究所　教授AIの普及において、一番の大きな足枷は電力であろう。生成AIは学習モデルの構築時だけでなく、生成時にも電力消費が大きい。生成AIが普及すると、世界の電力供給を切迫させる事態も想定すべきだ。当面は、ある程度、汎用的な処理ができるGPUから、特定のAI処理に特化した専用回路への移行と、学習モデルのコンパクト化が模索されることになるだろう。しかし、長期的にはいまの国産生成AIのトレンドとは真逆に、生成AIの拠点を海外に押しつける時代になる可能性もある。環境負荷を含めて、持続可能性を備えたAIしか生き残れないのではないか。NYダウ続伸　ブルかバブルか、やまぬ論争NYダウ続伸　ブルかバブルか、やまぬ論争6:56ロイター上野泰也みずほ証券　チーフマーケットエコノミストある金融商品の相場が大幅上昇する場合、それが「バブル」かどうかが議論になることがよくあるが、決着がつくのは「事後」だという主張に筆者は賛同する。バブルかどうかは破裂してみなければわからないというわけである。相場が堅調推移している間は、それを正当化できそうな主張がいろいろ出てくる。技術革新をうけて新たな世界が広がった、これまでとは異なるというのが、典型的な例である。だが、そうした主張に無理があることが時間の経過とともに露呈したり、中央銀行が金融引き締めを強化したりすると、相場はちょっとしたきっかけで急落しがちとなる。ユーフォリアが消えてみると、あれはバブルだった、とわかるわけである。ガザ支援船、キプロスを出港　人道危機に海から物資搬入ガザ支援船、キプロスを出港　人道危機に海から物資搬入6:42更新ロイター植木安弘上智大学グローバル・スタディーズ研究科　教授NGOのワールド・セントラル・キッチンがUAEの資金的支援を受けて行う船による人道支援物資のガザへの搬入は、桟橋を作ってそこから荷上げするようだ。このNGOは、65のコミュニティ・キッチンを設立し現地のパレスチナ人を雇って運営しているとのことだが、戦闘が続くガザでどのようなロジでどのように人道物資を配給するのか注目される。トラックで輸送した方がより多くの物資を搬入できるが、イスラエルの管理体制下で実現していない。国連がガザでの飢餓の懸念を強く表明している中、国際社会はイスラエルの制約に見切りをつけたと言える。罪のない人達が多く餓死するような状況になるとジェノサイドと呼ばれても仕方がなくなる。「もしトラ」のアジア政策は　日系人の元米軍大将に聞く「もしトラ」のアジア政策は　日系人の元米軍大将に聞く6:38更新柯 隆東京財団政策研究所　主席研究員そもそもトランプが誰の助言を聞き入れるかはわからない。合理性をもってトランプ政策を分析してもほとんど言い当てることができない。トランプが当選した場合、グローバル社会で不確実性は予想以上に高まる。それに備えるしかない。岸田流「官製春闘」で価格転嫁　 賃上げ、再選戦略に直結岸田流「官製春闘」で価格転嫁　 賃上げ、再選戦略に直結5:00永浜利広さん他1名の投稿永浜利広さん他1名の投稿永浜利広第一生命経済研究所　首席エコノミスト全体の賃上げ率はそれなりに上がりそうですが、昨年の賃金構造基本統計調査で年齢階層別の賃金変化率を見ると、大卒一般労働者で主に上がっているのは20代と60代以降で、特に30代後半から50代前半のロスジェネ世代ではほとんど上がってません。"
    ]
  },
  {
    "ID": "クラスタ257",
    "url": "https://www.nikkei.com/topics/topic_expert_EVP00000",
    "content": [
      "このため、今年の賃金も同様の傾向が予想されますので、仮に大幅な賃上げ率となっても、ロスジェネ世代の賃金上昇率は限定的となることが予想されます。｢正解1つじゃない｣　ソウル脱出、地方生活で心にゆとり｢正解1つじゃない｣　ソウル脱出、地方生活で心にゆとり2:00村上芽日本総合研究所創発戦略センター　エクスパート韓国はそこまでソウルに集中していたのか、ということを示す内容です。おおまかにいうと韓国は面積が日本のおよそ四分の一で人口が半分。韓国の人口のうちソウルが20％弱で、東京23区と近いです。地理的には地方と首都の距離が日本よりも近そうに見えますが、韓国には出身地方による差別が根強く存在するとされます。この記事の内容は、地方移住のよい点として日本でもよく聞く話ではありますが、心理的なハードルはより高いのかもしれません。「少子化対策」のカテゴリでは見えてきにくい、平等や差別に関する議論だといえます。米消費者物価、2月3.2%上昇　市場予想上回る米消費者物価、2月3.2%上昇　市場予想上回る12日 21:36ロイター白井さゆり慶應義塾大学総合政策学部　教授やはり引き続きFRBは慎重に利下げの時期を探るでしょう。インフレ率が3.1％から3.2％に上昇しましたし、コアインフレ率については3.9％から3.8％に低下しましたが市場予想を上回りました。主因はエネルギーの下落率が小さくなったことによるものです。前月比でみるとエネルギーはプラスに転じています。また複数の項目でプラスに転じています。全体として2％インフレの安定的実現に自信がもてる状況ではないように思います。経済も実質消費を中心に堅調です。米国経済の強さはFRBが予想した以上の状態がまだ続いているように見えます。日産、中国の生産能力3割減へ　BYDなど現地勢が台頭日産、中国の生産能力3割減へ　BYDなど現地勢が台頭12日 18:00深尾三四郎伊藤忠総研　上席主任研究員東南アジアでも日本車メーカーの能力削減リスクが高まる。"
    ]
  },
  {
    "ID": "クラスタ258",
    "url": "https://www.nikkei.com/topics/EVP01026",
    "content": [
      "BNPパリバ証券　グローバルマーケット統括本部 副会長BNPパリバ証券　グローバルマーケット統括本部 副会長97年野村アセットマネジメントでクレジットアナリストとしてのキャリアをスタート。08年10月にBNPパリバ証券クレジット調査部長、11年9月投資調査本部長、19年1月市場調査本部長、20年2月からグローバルマーケット統括本部副会長兼チーフクレジットストラテジスト兼チーフESGストラテジスト。",
      "【注目するニュース分野】金融、投資97年野村アセットマネジメントでクレジットアナリストとしてのキャリアをスタート。08年10月にBNPパリバ証券クレジット調査部長、11年9月投資調査本部長、19年1月市場調査本部長、20年2月からグローバルマーケット統括本部副会長兼チーフクレジットストラテジスト兼チーフESGストラテジスト。"
    ]
  },
  {
    "ID": "クラスタ259",
    "url": "https://www.nikkei.com/topics/EVP01026",
    "content": [
      "【注目するニュース分野】金融、投資SNS住宅ローン保険、配偶者も残債ゼロ　PayPay銀やりそな住宅ローン保険、配偶者も残債ゼロ　PayPay銀やりそな5:00首都圏を中心に住宅価格が高騰しており、住宅ローンの設定そのものを諦めてしまいかねない中、ペアローンなど住宅ローンに様々な工夫がなされることで、個人の住宅購入に弾みやきっかけができることは良いことである。このペアローンは夫婦に限らず親子でも良いそうだが、戸籍上関係がない場合はどうなのか、とか、二人ではなく三人以上でシェアできるのか、とか疑問は残る。どれだけ自由に柔軟なローン設定ができるかは一つの発展となるのではないか。もっとも、家族の在り方や関係性の変化がかなり多いことから、ペアローンの解消の仕方、ローン再編のやり易さなども視野に入れておくべきかもしれない。米予算教書、赤字3兆ドル減の虚実　格差是正は積み残し米予算教書、赤字3兆ドル減の虚実　格差是正は積み残し12日更新ロイター米債務上限問題は懸念材料の一つ。民主党ですら、富裕層の増税や法人税増税が、実際の歳入に結びついてないのだとすれば、共和党になった場合にはどこまで財政が弛緩してしまうのか。グリーン投資資金は、化石燃料エネルギーに転換されるかもしれないなど、ポートフォリオは変わりうるが、何より財政政策への依存は高まるはず。米大統領選挙は候補が決まっていよいよ過熱するが、財政赤字についてはイシューにならない。ただし、財政赤字が膨張すれば格下げはありうるし、格下げされれば調達コストが上がる。米国にもボディーブローのように効くことは間違いない。経済のブロック化と財政規律の弛緩。これで世界最強の国と言えるだろうか。SVB破綻1年、地銀不安続く 不動産融資に迫る満期1兆ドルSVB破綻1年、地銀不安続く 不動産融資に迫る満期1兆ドル11日同じ問題意識を持っている。2022年の金利上昇は0%から5%であった。これだけ金利が急騰したのに、いくつかの銀行が再編合併やデフォルトしただけで、問題が出尽くしたと言えるのだろうか、という点が一つ。他には、商業用不動産融資への傾斜が銀行の経営体力を失わせる可能性もある。今日停止される緊急融資制度によって、これまでは資金が流れていた先の資金繰りが詰まったりしないか、という点も気になる点である。加えて、なぜか強い消費動向を支えているBNPLが勢いデフォルトを始めたら、銀行の不良債権もさらに増えるかもしれない。疑念の目は失うべきではないのではないか。米地銀NYCB、預金7%減　増資で「他行と同等の資本に」米地銀NYCB、預金7%減　増資で「他行と同等の資本に」8日更新ロイター金融機関の経営問題が浮上した時には、基本的には不良債権を処理し、必要な資本増強をすればそれで良い。NYCBの増資額が不良債権処理分を十分に補えるのであれば、当該行の問題も終了だ。投資銀行で大きく利益をあげたことで知られる財務長官経験者ムニューシン氏の登場も、この増資額でNYCBは当面問題ないであろう安心感を醸成する。とはいえ、米国の商業用不動産市場は3000兆円を超えていること、その中には、金利上昇期に価格が大きく下がったケースやコロナ禍やリモートの徹底で空室率が上がったケースなどが散見されるはずであることを考えれば、出てきている問題は氷山の一角ではないかとの疑念は拭えない可能性がある。損保、シェア偏重でなれ合い　ティッシュ配り断れば罰損保、シェア偏重でなれ合い　ティッシュ配り断れば罰6日なれ合い、代理店モデルの疲弊。記事で指摘される損害保険業界にある問題はその通りなのであろう。しかし、そもそも、損害保険業界が新しい局面を迎えていることは確かだ。収益の多くを占める自動車保険。自動車の性能があがり事故が減少、保険料の引き下げなど収益の還元がなされてきたが今後は厳しさを増す。EVが主流になる場合の事故割合や保有される自動車台数に変化があるのかないのか、不透明な点が多い。ESG投資のフィールドでも、気候変動による災害が増えることが指摘される中、損害保険料率をどう設定すれば適正か、という問題が指摘されている。足元の問題は早く解決し、セクター一丸となって将来課題に立ち向かう必要がある。中国、成長目標「5%前後」で据え置き　全人代開幕中国、成長目標「5%前後」で据え置き　全人代開幕5日更新中国の景況感が思うより改善しない。昨年9月以降の経済対策はそれなりに効いていて、国内線需要は既にコロナ前を超えてきている。ところが、中国の三つの部分①不動産、②金融システム、③地方自治体に構造問題が残っており、足元の景気対策の効果を阻害している。中国にとって全人代はイベントとしても注目されるが、どんな景気対策にウェイトを置いてくるかなどは中国政府の覚悟が見えるもの。中央集権化が進む国の経済対策は効果が出やすいこともあり、今般の中国政府の対策によっては、今後数か月のうちに中国景気のある程度の回復も期待できよう。不動産や金融システムの問題について、どう“終わり”を演出するかに注目したい。中国全人代、きょう開幕　成長率目標・財政出動など注目中国全人代、きょう開幕　成長率目標・財政出動など注目5日中国の景況感が思うより改善しない。昨年9月以降の経済対策はそれなりに効いていて、国内線需要は既にコロナ前を超えてきている。ところが、中国の三つの部分①不動産、②金融システム、③地方自治体に構造問題が残っており、足元の景気対策の効果を阻害している。中国にとって全人代はイベントとしても注目されるが、どんな景気対策にウェイトを置いてくるかなどは中国政府の覚悟が見えるもの。中央集権化が進む国の経済対策は効果が出やすいこともあり、今般の中国政府の対策によっては、今後数か月のうちに中国景気のある程度の回復も期待できよう。不動産や金融システムの問題について、どう“終わり”を演出するかに注目したい。｢あえて非正規｣若者で拡大　処遇など新たな設計必要｢あえて非正規｣若者で拡大　処遇など新たな設計必要4日“アンコンシャスバイアス”は様々なところにある。“あえて非正規”という記事が使った言葉もその一つで、非正規より正規がいい、という決めつけが我々にはあるのではないか。“女性が輝く社会”という言葉も普通に聞けば聞き流してしまうが、家庭より企業や社会で認められることに優先順位があるように見える。子ども・子育ての施策を見ても、高校無償化や多子世帯向けの大学無償化などは高校や大学に行くことが望ましい、という決めつけがあるのではないか。各自の選択に合わせた人生設計に、制度で損得が生まれないことは当然としても、我々自身にあるアンコンシャスバイアスに常に自問自答してみる必要があろう。日本酒や和牛、欧州から締め出し危機　EUの包装規制で日本酒や和牛、欧州から締め出し危機　EUの包装規制で1日更新ロイターEUの包装材指令は1994年12月に採択された指令で、包装材は再利用、リカバリー、リサイクルが出来ることが求められる。30年以降は製品の10%はリユースか詰め替えが可能な容器が義務付けられる。欧州指令はいつものように厳格化されるばかりだが、これもいつものようにロビーイングが効いて、除外される対象が出て来る。再度日本酒を詰めるためには、欧州に酒蔵を作らねばならないのだろうか。規制を導入し、サーキュラーエコノミーを推進する覚悟は尊敬に値するが、ロビーイングが効き過ぎて不平等が起きたり、結果、和牛やホタテも含めて欧州の人々が食べられなくなるのも気の毒な話。現実とのバランスをどう取るか。行方に注目だ。京都銀行や横浜銀行、初任給26万円に　メガバンク並み京都銀行や横浜銀行、初任給26万円に　メガバンク並み2月28日賃上げ気運が高まる中、賃金決定権のある企業が腹を据えて賃金を上げなければならない。昨日会った友人は、中堅企業を引っ張る女性社長だが、「今年も利益確保を諦め、5-10%程度賃上げするつもりだ」と、言っていた。「インフレを考えると生活が大変になっているから、なんとかしないと」が一つ、また、「賃上げしないと人材が確保できないんだよね」とも。3月の春闘ピークが近づくが、賃上げと分配の好循環を打ち出せるかの期待を一身に背負う企業経営者達の覚悟が必要だ。それぞれの頑張りに期待するしかない。金融庁、銀行融資の緩み点検へ　コンプラ違反倒産急増で金融庁、銀行融資の緩み点検へ　コンプラ違反倒産急増で2月27日更新コンプラ違反による倒産というのは具体的に何か。帝国データバンクの解説によると、架空の売上計上などの「粉飾」、産地偽装などの「業法違反」、所得・資産の隠蔽などの「脱税」などにより、風評が悪化、利益があがらなくなり、それがきっかけで倒産するケースだそう。コロナの際に、時間との勝負で出された雇用調整助成金がルールを弛緩させ、金融機関側も甘く融資したし、出された側もフリーの資金が急に来ただけだから、返済見通しも甘くなってしまったのはある意味自然。法令順守は最重要課題だが、企業や金融機関がそういう行動に出てしまう理由が何かも考える必要がある。コロナ禍による副作用、が大きいかもしれない。銀行は無形資産に融資できるか　低成長を脱するカギに銀行は無形資産に融資できるか　低成長を脱するカギに2月26日今年の税制大綱においては、企業の収益における競争力をどう磨くかにも意識が向いている。イノベーション・ボックス税制はその一つで、うまく競争力が磨けるか、注目したいところ。こうした対象になる無形資産がそれぞれの企業にとっても大事であるのは明白。銀行が融資できるかどうかはさらに課題となる。ただ問題はそうした無形資産の価値を正確に評価できるか、である。無形資産を担保に融資することも必要になるし、無形資産価値の洗い替えもしなければならない。新しい技術の本質を見極めることができるかは相当ハードルが高いことだけは事実である。脱デフレ、重視の指標変化？　判断は「総合的に」と強調脱デフレ、重視の指標変化？　判断は「総合的に」と強調2月22日デフレ脱却宣言がいつなのか、そもそも日本政府はデフレ脱却をするのか。春を前に、俄かに増えつつある外国人投資家にとっても、関心事の一つになっているのか、最近よく話題になる。デフレ脱却宣言をするクライテリアはほぼ達成していると言えるが、4つの指標に影響を与える、物価より確実に高い賃金上昇が恒常的に得られるであろうという確信が持てることが必要であるため、春闘の行方や着地水準が気になる。とくに、今年の春闘が中小企業にとってどうかを見極める必要がある。とはいえ、宣言するかどうかは、多分に政治判断の面が大きい。物価高に疲弊している国民に、脱デフレが響くかは不透明感が拭えない気もする。単身高齢者、住宅借りやすく　家賃保証業者を国が認定単身高齢者、住宅借りやすく　家賃保証業者を国が認定2月21日高齢化社会がますます進むと知りながら、放置された問題のいかに多いこと。単身高齢者は増えるばかりであることを考えると、保証業者を国が認定することなど、遅かったくらい。ほかの話になるが、たとえば、障がい者認定を受ける際、当事者が地方自治体に申請しなければならない。障がい者の定義に当てはまることを知っているのだから、病院と地方自治体が連携してくれたら良いのではないか。そのためのマイナンバーカードではなかったか。マイナンバーを起点に、さまざまな展開がまだ考えられる。高齢化社会は他人事ではない。制度がなくて困るのは我々自身である。みなが当事者意識を持つべき課題だ。住宅ローン、ネット銀が対面重視　住信SBIは代理店活用住宅ローン、ネット銀が対面重視　住信SBIは代理店活用2月20日更新リアルとネットの狭間をどう色分けし、どう自分のものにするかは、どの業界でも出てくること。どちらにもメリット、デメリットがあり、デメリットを極小化しつつ、メリットを獲得するための挑戦。宅配を基本とするアマゾンが高級スーパー、ホールフーズを買収したのは2017年であった。"
    ]
  },
  {
    "ID": "クラスタ260",
    "url": "https://www.nikkei.com/topics/EVP01026",
    "content": [
      "さて、住宅ローンをリアルにどう確保するか。住宅ローンはそう利益を生まないだろうが、顧客基盤を確保するには有効である。長期の関係を維持し、預金から投資、保険まで、顧客の人生のプランニングに伴奏するには欠かせないピースである。ネットの身軽さを維持しつつ、いかに、リアルで実をとるか。お手並み拝見、である。一時払い終身保険、販売額2倍に　新NISAは逆風一時払い終身保険、販売額2倍に　新NISAは逆風2月19日更新亡くなった後の家族を守る保険、は、結婚が減り、子供も減っている以上、ニーズが自然に減るのは自明。相続の際には1人500万円までしか免税にならないから、死亡保障の残高をあげるインセンティブにも欠ける。翻って、自分のための入院保障はニーズが高く、とくに、入院1日目から保険金が払われるようになるなど保険会社側も商品設計に工夫をしているが、さらに使い勝手を良くすべきかも知れない。新NISAと変額保険だとどちらがメリットがあるか、といった雑誌の特集も見るが、そういう比較対象にならない工夫も必要だ。貯蓄性と保障を最大化できる商品ならニーズがなくなることはないはずだ。米消費に失速兆候　1月小売り0.8%減、迫る値上げの限界米消費に失速兆候　1月小売り0.8%減、迫る値上げの限界2月16日更新米国消費があまりに堅調に推移してきたことに、違和感があった。超過貯蓄の枯渇や保有資産の違いによる余裕度を見ると、低所得、若年層の消費は翳りが出るに違いないと考えたから、である。BNPLという先に買ってあとで払うスキームの定着が無理に消費を押し上げている可能性もある。ゆっくりとだが、各種ローンの延滞率も上がってきている。雇用市場のひっ迫と賃金インフレが続けば、それでも消費が続く可能性はあるが、セクターによってはリストラが断行されているのも事実。そもそも2022年の0%から5%への金利急上昇の副作用にうまく対応し過ぎてきたことを考えると、そろそろ歪みが出ても不思議はない。賃上げ、事業変革の契機　「萎縮ならデフレに逆戻り」賃上げ、事業変革の契機　「萎縮ならデフレに逆戻り」2月15日ESG経営をより長期で徹底できればできる程、株価が高くなる傾向は認識される。しかし、長期的に生き延びられる企業だから、株価がじわじわあがるのも当たり前、かもしれない。だから、4年では人への投資がリターンに直結しないが、それ以上となれば企業価値につながるのは、必ずしもその効果だけで説明できない可能性があるのではないか。とはいえ、人件費の費用から投資への発想の切り替えは必要であり、社員満足度があがる工夫すらできない会社に、優秀な人材が集まるはずもない。人はお金の多寡だけでは動かないが、働きに正当な価格をつけてもらえなければ、不満が募る。企業経営において、報酬制度は重要な局面に来ている。地銀、不良債権コスト3割増　最終減益で大手行と明暗地銀、不良債権コスト3割増　最終減益で大手行と明暗2月14日地銀と一括りにするべきではないが、金利がない世界から金利があるようになることで、プラスの効果の前に副作用が出るのは不思議はない。",
      "資金繰りに窮する中小企業が増えるのもゼロゼロ融資措置がなくなれば仕方ないこと。国が地方創生を掲げながらも少しも抜本策になっていないのに、地方銀行にだけ工夫して稼げ、というのは無理がある。"
    ]
  },
  {
    "ID": "クラスタ261",
    "url": "https://www.nikkei.com/info/copyright.html",
    "content": [
      "AI学習その他処理のための日経コンテンツ利用に制限があることを明確化するため、10月30日付で著作権に関する規約である「著作権について」を改定します。改定箇所についてはこちらをご確認ください。"
    ]
  },
  {
    "ID": "クラスタ262",
    "url": "https://www.nikkei.com/local/kansai/",
    "content": [
      "関西のニュースや解説、コラムのサイトです。大手からスタートアップまで企業の動き、ビジネス現場のデジタル化や働き方、インバウンド消費など地域経済・景気、大阪・関西万博や再開発、大阪、京都、滋賀、兵庫、奈良、和歌山の行政ニュースなどをお届けします。関西のニュースや解説、コラムのサイトです。大手からスタートアップまで企業の動き、ビジネス現場のデジタル化や働き方、インバウンド消費など地域経済・景気、大阪・関西万博や再開発、大阪、京都、滋賀、兵庫、奈良、和歌山の行政ニュースなどをお届けします。スペースワンの小型ロケット爆発、打ち上げ直後にスペースワンの小型ロケット爆発、打ち上げ直後に12:11更新宇宙スタートアップのスペースワンが13日午前に打ち上げた小型ロケット「カイロス」初号機が、直後に爆発した。日本の民間ロケットで初めて人工衛星を宇宙空間の軌道に投入する計画だった。スペースワンは原因究明を急ぐ。"
    ]
  },
  {
    "ID": "クラスタ263",
    "url": "https://www.nikkei.com/theme/?dw=21060102",
    "content": [
      "人生哲学や仕事観、生い立ちなどを経営者や科学者、政治家など様々な分野の人に聞くコラム「人間発見」の記事サイトです。1995年から続く日経の名物連載です。人生哲学や仕事観、生い立ちなどを経営者や科学者、政治家など様々な分野の人に聞くコラム「人間発見」の記事サイトです。1995年から続く日経の名物連載です。都市と地方､顔見える関係に　雨風太陽代表･高橋博之さん都市と地方､顔見える関係に　雨風太陽代表･高橋博之さん8日作り手と食べ手をつなげる産直アプリ「ポケットマルシェ」を運営する雨風太陽の高橋博之代表。創業の原点は東日本大震災だ。"
    ]
  },
  {
    "ID": "クラスタ264",
    "url": "https://nfm.nikkeibp.co.jp/",
    "content": [
      "不動産事業や外食コンサルティングなどを手がけるe-paymentは、中央区銀座にあるオフィスビルを取得した。"
    ]
  },
  {
    "ID": "クラスタ265",
    "url": "https://www.nikkei.com/opinion/nikkei-views/",
    "content": [
      "編集委員が日々のニュースに対応し、タイムリーな解説をいち早くお届けします。激動する国内外の経済、市場、企業活動から政治、社会問題に至るまで、独自の切り口で多面的な見方を提供します。編集委員が日々のニュースに対応し、タイムリーな解説をいち早くお届けします。激動する国内外の経済、市場、企業活動から政治、社会問題に至るまで、独自の切り口で多面的な見方を提供します。企業別組合、賃上げ持続のハードル　労組に潜む構造問題企業別組合、賃上げ持続のハードル　労組に潜む構造問題15:00春の労使交渉は13日の主要企業の一斉回答でひとつの区切りを迎えた。物価上昇と人手不足で近年にない高めの賃上げ回答が相次いでいるが、この先も旺盛な賃上げが期待できるかというと、日本の労使には構造的な問題がある。会社と労働組合が運命共同体として強く結びつく「企業別組合」が根を張り、「春闘」と呼べるだけの緊張感あふれる交渉になりにくいからだ。"
    ]
  },
  {
    "ID": "クラスタ266",
    "url": "https://www.nikkei.com/opinion/",
    "content": [
      "＜お知らせ＞「私見卓見」の原稿を募集します。企業別組合、賃上げ持続のハードル　労組に潜む構造問題企業別組合、賃上げ持続のハードル労組に潜む構造問題春の労使交渉は13日の主要企業の一斉回答でひとつの区切りを迎えた。物価上昇と人手不足で近年にない高めの賃上げ回答が相次いでいるが、この先も旺盛な賃上げが期待できるかというと、日本の労使には構造的な問題がある。会社と労働組合が運命共同体として強く結びつく「企業別組合」が根を張り、「春闘」と呼べるだけの緊張感あふれる交渉になりにくいからだ。"
    ]
  },
  {
    "ID": "クラスタ267",
    "url": "https://www.nikkei.com/business/electronics/",
    "content": [
      "半導体、液晶、ロボットなどエレクトロニクスの最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。半導体、液晶、ロボットなどエレクトロニクスの最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。村田製作所、ベア1万3千円で回答　初任給は要求上回る村田製作所、ベア1万3千円で回答　初任給は要求上回る14:55村田製作所は13日、2024年の春季労使交渉でベースアップに相当する賃金改善分について、労働組合が要求した月1万3000円と満額回答した。前年回答の7000円を上回った。満額回答は3年連続となる。",
      "初任給の引き上げ額は大学・大学院卒で2万円と組合要求額の9000円を上回った。高卒は9000円とした。村田製作所は初任給引き上げについて「優秀な人材の早期獲得のため」と説明している。"
    ]
  },
  {
    "ID": "クラスタ268",
    "url": "https://www.nikkei.com/local/saitama/",
    "content": [
      "埼玉の企業、行政、社会ニュースをまとめました。さいたま市や県内の地銀、スタートアップといったビジネスニュース、再開発や街づくり、鉄道など公共交通の最新情報、選挙や地域課題など行政の動向をお伝えします。埼玉の企業、行政、社会ニュースをまとめました。さいたま市や県内の地銀、スタートアップといったビジネスニュース、再開発や街づくり、鉄道など公共交通の最新情報、選挙や地域課題など行政の動向をお伝えします。西陣織のゴルフバッグで海外進出　小山光夫さん西陣織のゴルフバッグで海外進出　小山光夫さん2:00さいたま市のゴルフバッグメーカーが、西陣織を使ったゴルフバッグで海外進出を目指す。日本の職人の高い技術力と伝統文化を融合、シンガポールをはじめ新たな需要を開拓して「息子ら若い世代へ会社を引き継ぐ」。"
    ]
  },
  {
    "ID": "クラスタ269",
    "url": "https://business.nikkei.com/atcl/gen/19/00110/030800183/?n_cid=nbpds_top3",
    "content": [
      "日本の大手製薬企業の中ではまれにみるスピード感と規模感をもってグローバル化を進めてきた武田薬品工業。2014年7月からその経営の執行を担うエグゼクティブチームの一員となり、製造・品質管理・供給を統括するグローバルマニュファクチャリング＆サプライオフィサーを務めているトーマス・ウォスニフスキー氏にインタビュー。組織のグローバル化をいかに進めたのか、目下注力しているデジタル化の取り組みなどについて聞いた。",
      "欧州の幾つかの製薬企業で製造部門、品質部門、サプライチェーン管理部門を担当した後、武田薬品工業に入ってほぼ10年になります。武田に入社したときの印象を教えてください。",
      "トーマス・ウォスニフスキー氏：製薬業界で30年以上にわたって働いており、日本の製薬企業の経験もあったのですが、グローバルのチームの一員として日本の会社に入ったのは武田が初めてでした。当時の武田はグローバルなバイオ医薬品企業になろうと強い志を持って取り組んでおり、非常にエキサイティングに感じました。",
      "ほぼ同じ時期に武田に入ったリサーチ＆デベロップメント・プレジデントのアンドリュー・プランプ氏は入社当時を振り返って、「低分子化合物の研究が大半で、バイオ医薬品をはじめとする新しいモダリティーへの取り組みが遅れていた」と話していました。製造部門では同様の課題はありませんでしたか。",
      "ウォスニフスキー氏：製造部門でも、当時の拠点ではほぼ低分子化合物の製造に特化してましたが、私が入社したのはちょうど潰瘍性大腸炎治療薬である抗体医薬の「エンティビオ」の製造に取りかかっていた時期でした。エンティビオは今や武田にとって売上高最大の製品です。この製品が、低分子集中型の製造体制から、高分子やバイオ医薬品などを幅広く扱う製造体制に転換するきっかけになったと思います。",
      "加えて19年にアイルランドのシャイアーを買収したことを通じて血漿分画製剤の製造拠点も入ってきました。新しい技術の導入によって製造体制の整備は進んできましたが、それだけではグローバルな組織にはなりません。そこで、グローバルのチームを編成して、体制整備を進めてきたのが現状です。",
      "武田の国内製造拠点は、大阪工場にしろ光工場にしろ、長い歴史を持った工場です。その組織の何を変える必要がありましたか。"
    ]
  },
  {
    "ID": "クラスタ270",
    "url": "https://www.nikkei.com/theme/?dw=20031800",
    "content": [
      "資産形成に役立つ情報を届ける月刊誌『日経マネー』との連動企画。株式投資をはじめとした資産運用、マネープランの立て方、新しい金融サービスやお得情報まで、今すぐ役立つ旬のマネー情報を掲載します。資産形成に役立つ情報を届ける月刊誌『日経マネー』との連動企画。株式投資をはじめとした資産運用、マネープランの立て方、新しい金融サービスやお得情報まで、今すぐ役立つ旬のマネー情報を掲載します。M&Aで上がる株を徹底解剖　ニッチ・親子上場・MBO…M&Aで上がる株を徹底解剖　ニッチ・親子上場・MBO…8日TOBの実施など、個人投資家にとって収益機会となるM&Aが活況だ。投資家としてはどのようなテーマや銘柄を狙えばいいのか。スゴ腕の個人投資家やプロに聞いた。"
    ]
  },
  {
    "ID": "クラスタ271",
    "url": "https://www.nikkei.com/financial/monetary-policy/",
    "content": [
      "日銀マイナス金利解除後利上げ、専門家5割「年内」予想日銀マイナス金利解除後利上げ、専門家5割「年内」予想14:42日経QUICKニュースが、金融政策を分析する「日銀ウオッチャー」28人にマイナス金利解除後の追加利上げ時期を聞いたところ「年内」予想が5割強に上った。アンケートは今月4〜6日に実施した。継続的な利上げは難しいとの見方も多く、2025年末時点での短期政策金利の水準については予想の中央値が0.25%にとどまる。"
    ]
  },
  {
    "ID": "クラスタ272",
    "url": "https://www.nikkei.com/theme/?dw=17092100",
    "content": [
      "ニュースなどで注目される経済学の最新トレンドを、気鋭の学者や有識者がわかりやすく解説します。ニュースなどで注目される経済学の最新トレンドを、気鋭の学者や有識者がわかりやすく解説します。サプライチェーンのリスク管理 広い視点と問題意識が重要サプライチェーンのリスク管理 広い視点と問題意識が重要5:00サプライチェーンのリスクに対しては、取引先も含めたチェーン全体で対処することが重要です。しかし、その取引先がリスクの原因となることがあります。仕入れ先の製品不良率が高かったり、納期順守率が低かったりすると、供給リスクが高まるのです。"
    ]
  },
  {
    "ID": "クラスタ273",
    "url": "https://www.nikkei.com/opinion/commentator/",
    "content": [
      "秋田 浩之外交・安全保障小竹 洋之マクロ経済・国際情勢梶原 誠グローバル市場中山 淳史産業・企業経営西村 博之国際経済・金融・貿易村山 恵一IT・スタートアップインドはトランプ氏がお好き　国際戦略の追い風にインドはトランプ氏がお好き　国際戦略の追い風に11日ロシアのウクライナ侵略は、2月下旬で3年目に入った。最近、より鮮明になっているのが、対ロシア政策をめぐる西側諸国とインドの溝の深さである。",
      "そんな現実が鮮明になったのが、2月21〜23日、インド・ニューデリーで開かれた国際会議、レイジナ対話だ。100カ国超の閣僚や軍幹部、識者らが集まり、世界情勢を議論した。"
    ]
  },
  {
    "ID": "クラスタ274",
    "url": "https://www.nikkei.com/financial/column/",
    "content": [
      "日銀のETF購入、今春終了のサインか　大幅株安でも静観日銀のETF購入、今春終了のサインか　大幅株安でも静観12日 16:00日本の株価が大幅に下落した11日、日銀が上場投資信託買い入れを見送った。従来のパターンでは株価下支えに動いてもおかしくなかったが、静観した。今春予想される金融緩和政策の修正で、ETF購入も終えることを示唆した対応だったとの見方も出ている。"
    ]
  },
  {
    "ID": "クラスタ275",
    "url": "https://www.nikkei.com/society/incident/",
    "content": [
      "事件・事故・裁判の最新ニュース・解説・コラム事件・事故・裁判に関する最新ニュースや解説記事、コラムをお届けします。事件・事故・裁判の最新ニュース・解説・コラム事件・事故・裁判に関する最新ニュースや解説記事、コラムをお届けします。「苦しむ人声上げる力に」　父から性被害、実名で会見「苦しむ人声上げる力に」　父から性被害、実名で会見11:5813歳の時から3年間にわたり実父から性被害に遭い続けたという東京都豊島区の福山里帆さんが12日、富山市で記者会見し「実名を出すことに葛藤はあったが、私は何も悪いことをしていない。隠れることはない」と強調した。「被害に苦しむ人が声を上げる力になりたい」とも話した。"
    ]
  },
  {
    "ID": "クラスタ276",
    "url": "https://www.nikkei.com/local/nagano/",
    "content": [
      "縮小の印刷市場、環境配慮で顧客増　長野・アルキャスト縮小の印刷市場、環境配慮で顧客増　長野・アルキャスト5:00印刷会社のアルキャストは印刷市場縮小の中、環境をキーワードに顧客を増やしている。間伐した竹が原料の紙に通常紙と同様に鮮やかな印刷ができる技術や、竹紙製ノートなどの製品を開発した。同製品は2023年に長野県で開催された主要7カ国外相会合で採用された。竹紙を使った製品開発は、学校の授業にも取り入れられている。"
    ]
  },
  {
    "ID": "クラスタ277",
    "url": "https://www.nikkei.com/theme/?dw=22122703",
    "content": [
      "普段のニュース記事だけではわからない、政界の話題を詳しく解説します。普段のニュース記事だけではわからない、政界の話題を詳しく解説します。パーティー券も売る 国会議員の政策担当秘書、理想と現実パーティー券も売る 国会議員の政策担当秘書、理想と現実10日更新国会議員の政策づくりを支える「政策担当秘書」が1994年に導入されてから30年になる。90年代の政治改革・国会改革の一環で、議員の立法能力の向上を狙った。政策を霞が関の官僚が担ってきた「官僚主導」に政策担当秘書は風穴を開けたのか。",
      "政策担当秘書は93年の国会法改正により設けられた。同時期に衆院への小選挙区比例代表並立制の導入や政党助成制度の採用など政治の仕組みの大きな変更が続いた。"
    ]
  },
  {
    "ID": "クラスタ278",
    "url": "https://www.nikkei.com/culture/cover-story/",
    "content": [
      "ユニークな文化活動をライフワークとする人を取り上げる朝刊のトップストーリーや、多彩な特集を掲載します。ユニークな文化活動をライフワークとする人を取り上げる朝刊のトップストーリーや、多彩な特集を掲載します。将棋AI、時の名人破る　2010年代「Xデー」ついに将棋AI、時の名人破る　2010年代「Xデー」ついに5:002007年にBonanzaが渡辺明竜王と対局してから3年がたち、日本将棋連盟が次に認めた将棋AIとの対局は「あから2010」と清水市代女流王将の一戦だ。情報処理学会が10年に50周年を迎えることから企画されたもので、日本の情報学研究の威信と棋士の矜持をかけた戦いだった。"
    ]
  },
  {
    "ID": "クラスタ279",
    "url": "https://www.nikkei.com/theme/?dw=21092903",
    "content": [
      "岸田文雄首相・政権の最新ニュースをご覧いただけます。岸田文雄首相・政権の最新ニュースをご覧いただけます。立民・安住氏、自民の相次ぐ不祥事「首相への不信増幅」立民・安住氏、自民の相次ぐ不祥事「首相への不信増幅」11:36立憲民主党の安住淳国会対策委員長は13日、自民党の相次ぐ不祥事に関して「野党が追及する前に岸田文雄首相がけじめをつけさせるべきだ」と述べた。国会内で記者団に「首相に対する不信感は国民に広がっている」と指摘した。"
    ]
  },
  {
    "ID": "クラスタ280",
    "url": "https://www.nikkei.com/theme/?dw=24011001",
    "content": [
      "朝刊連載小説・諸田玲子「登山大名」のバックナンバーをお読みいただけます。朝刊連載小説・諸田玲子「登山大名」のバックナンバーをお読みいただけます。諸田玲子「登山大名」諸田玲子「登山大名」2:00伏見の中川邸は、伏見城と、城の西に広がる城下町とのあいだに建ち並ぶ武家屋敷のひとつで、北方の土塁の外側にある。周囲は少数の町屋にかこまれていた。"
    ]
  },
  {
    "ID": "クラスタ281",
    "url": "https://www.nikkei.com/local/shizuoka/",
    "content": [
      "浜松市、家庭ごみ有料化の施行時期示さず　市議会条例案浜松市、家庭ごみ有料化の施行時期示さず　市議会条例案1:00浜松市は開会中の市議会定例会に、家庭ごみの有料化を定める関連条例改正案を提出している。ごみ袋を1リットル1円で販売する内容で、ごみ減量対策として導入する。施行時期は条例案に示されず、市議会の代表質問では有料化をただす質問が出た。負担が増える市民の反発もあり、有料化の実施時期は見通せない。"
    ]
  },
  {
    "ID": "クラスタ282",
    "url": "https://www.nikkei.co.jp/konwakai/",
    "content": [
      "「日経懇話会」は、全国の各地域を代表する経済、産業、行政、学術など各界のリーダの皆様が会員制で集い、自己研鑽する場です。定例的に開く講演会では、マクロ経済もの、産業情報もの、時事問題、地域経済、少子・高齢化の問題、社会トレンドの分析など、会員に知的好奇心を刺激するテーマを厳選して、提供しています。講師には、日経社内からは現役の新聞記者、雑誌編集長などを派遣し、紙面に載らない事実やエピソードの一端を紹介します。日経グループ外から招聘する講師は、話題の経営者・エコノミスト、地域経済・政治のキーパーソン、産学連携の仕掛け人などがこれまでに登場しています。",
      "このほか、シンポジウムの開催、先進施設類の視察会など、地域特性を引き出す多彩な催しが地域別に展開されます。催しのいくつかは、地域発の経済情報として紙面化して広域発信する試みもされます。1年に1回は、周年記念の懇親パーティーを開催し、会員間交流の場としても活用されています。",
      "日本経済新聞社の支社、支局、懇話会連絡会議のそれぞれの事務局が運営を基本的に担当していますが、編集局を中心に社内各部門や、マスコミ活動を担う日経グループ各社の積極的な協力を得て、活動が維持されています。",
      "※事業内容は懇話会により異なることがあります。",
      "詳しくは下記の「お問い合わせ」から、もしくは各支社・支局にお尋ねください。入会パンフレットをお送りします。日経懇話会の入会には、会員複数名の推薦など事務局の審査が必要になります。予めご了承ください。",
      "日経懇話会連絡会議事務局※全国の日経懇話会について連絡調整を担当しています。",
      "※「」宛のメール画面が立ち上がります。件名・お問い合わせ内容・氏名をメールに明記の上、送信してください。",
      "全国各地の懇話会へのお問い合わせは、下記よりお尋ねください。"
    ]
  },
  {
    "ID": "クラスタ283",
    "url": "https://www.nikkei.com/opinion/editorial/",
    "content": [
      "［社説］医師の偏在ならす強力な政策を今こそ［社説］医師の偏在ならす強力な政策を今こそ12日 19:052026年度以降の医学部定員をどうするのか、厚生労働省の議論が本格化してきた。今の定員を維持すると30年ごろから医師の総数が過剰になると見込まれるためだ。医学部定員を減らしつつ、医師を適正に配置するための強力な対策が必要になる。",
      "24年度の医学部定員は約9400人。高齢化による医療ニーズの増加に対応するため、08年度から地域枠を増員するなどして過去最多の水準を維持してきた。"
    ]
  },
  {
    "ID": "クラスタ284",
    "url": "https://www.nikkei.com/local/tochigi/",
    "content": [
      "漬物製造のアキモ、「中小こそDX」　生産自動化に注力漬物製造のアキモ、「中小こそDX」　生産自動化に注力2:00漬物メーカーのアキモはデジタルトランスフォーメーションによる業務の効率化に注力している。不良品の判別など目視や手作業だった業務を自動化し、需要を予測するシステムを独自開発するなど勘と経験が必要な業務の平準化を急いでいる。"
    ]
  },
  {
    "ID": "クラスタ285",
    "url": "https://www.nikkei.com/business/",
    "content": [
      "自動車産業の変革を伝える「NIKKEI Mobility」、脱炭素時代の潮流を追う「NIKKEI GX | Green Transformation」のお申し込みはこちら日産社長「取引先と信頼関係再構築」　下請法違反勧告で日産社長「取引先と信頼関係再構築」下請法違反勧告で日産自動車の内田誠社長兼最高経営責任者は13日、公正取引委員会から下請法違反の勧告を受けたことを受け、「非常に真摯に、重く受け止めている。関係先や従業員に迷惑をかけたことを深くおわび申し上げる」とコメントした。その上で「再発防止を徹底し、サプライヤーとの信頼関係を再構築していく」と強調した。",
      "内田社長が同日、オンラインで記者会見した。公取委は7日、日産が下請け企業との取引で発注時に決め…トヨタ、「余力作り」へ大幅賃上げ　生産性追求も見直しトヨタ、「余力作り」へ大幅賃上げ生産性追求も見直しトヨタ自動車は13日、1999年以降で最大となる賃上げを求める労働組合の要求に満額回答した。グループで不正が相次ぐなか、現場の「余力作り」は労使の主要テーマで、生産性の過度な追求をやめる施策も打ち出した。報酬と働く環境の両面で従業員に報いることで、製造業で課題となっている人手不足や採用難などに対応する。",
      "「若手の成長や定着を労使で生み出していくことが、今回の回答が高いか低いか…賃上げ満額回答続出　春季交渉集中回答日ドキュメント賃上げ満額回答続出春季交渉集中回答日ドキュメント新しい賃金水準や働き方を決める2024年の春季労使交渉が13日、集中回答日を迎えた。物価高が続いているうえ、人材獲得競争も激化し、各労組が23年に続き高い賃上げ要求を掲げている。経営側も前倒しで高い賃上げの意向を表明し、ホンダなどで早期の満額回答や妥結が相次ぐなど異例の展開となっている。基本給を底上げするベースアップや定期昇給などで主要企業がどのような答えを出すのか、注目の1日を…結婚式の客単価上昇　｢呼ばぬ失礼｣は昔、少人数を手厚く結婚式の客単価上昇｢呼ばぬ失礼｣は昔、少人数を手厚く結婚式の招待客単価が10年間で6割上がった。新型コロナウイルス禍を経て招待客を厳選した式が増えた。その分、料理などの質を上げて手厚くもてなす傾向が強まっている。「呼ぶ失礼より呼ばぬ失礼」と言われた婚礼の考え方が変わりつつある。"
    ]
  },
  {
    "ID": "クラスタ286",
    "url": "https://www.nikkei.com/theme/?dw=17101601",
    "content": [
      "経験豊富な執筆陣が国内外の政治情勢について論考します。経験豊富な執筆陣が国内外の政治情勢について論考します。ロックフェラー4世と麻生氏　もしトラに備える日米人脈ロックフェラー4世と麻生氏　もしトラに備える日米人脈9日「思ったよりもお元気そうでよかったです。安心しました」。1月、ワシントン。自民党の麻生太郎副総裁は元米上院議員で名門財閥の当主、ジョン・ロックフェラー4世を訪ねた。",
      "「ジェイ」と呼ばれる4世は86歳。「元気なうちにタローにまた会いたい」と声をかけて実現した。ベッドから身を起こし、日米関係の行く末を含めておよそ1時間、麻生氏と話した。"
    ]
  },
  {
    "ID": "クラスタ287",
    "url": "https://www.nikkei.com/international/southwest-asia-oceania/",
    "content": [
      "Google、生成AI「Gemini」で選挙関連の回答を制限Google、生成AI「Gemini」で選挙関連の回答を制限5:35【シリコンバレー=奥平和行】米グーグルが生成AIを活用した対話サービス、Geminiで選挙に関連した指示への回答を一部地域で制限したことが12日、明らかになった。生成AIが急速に発達し、米大統領選など各地の大型選挙に悪影響を及ぼす懸念が広がっていた。"
    ]
  },
  {
    "ID": "クラスタ288",
    "url": "https://xtech.nikkei.com/atcl/nxt/column/18/00142/01817/?n_cid=nbpds_top3",
    "content": [
      "大分県は、砂防堰堤の工事現場で現場代理人ら2人が水死した労災事故を受け、元請け会社に3カ月の指名停止措置を講じた。犠牲者を出したことに加え、防災措置に不備があった点などを問題視した。指名停止期間は2024年2月27日から5月26日まで。",
      "事故後に完成した大分県由布市内の花合野川の砂防堰堤。下流側から見る事故は23年7月25日に発生した。元請けの大鉄は当時、大分県由布市内の花合野川で県発注の砂防堰堤工事を進めていた。事故直前の工期は22年7月～23年10月だった。",
      "上流側から見た花合野川の砂防堰堤。工事契約の当初金額は約1億8000万円だった気象庁は事故当日の午後3時12分、由布市に大雨警報と洪水警報を発表していた。県によると、現場付近では午後2時30分に雨が降り始め、その後1時間の雨量が65mmの豪雨に発達。平時は水深が数センチメートルの花合野川の水位が急上昇した。",
      "現場では40代の下請け会社社員が、4mほど掘り込んだ河川の床掘り基面内に残っていた発電機を片付けようとして、川に流された。助け出そうとした大鉄社員の60代の現場代理人も流され、2人とも死亡した。"
    ]
  },
  {
    "ID": "クラスタ289",
    "url": "https://www.nikkei.com/international/",
    "content": [
      "連邦政府の土地を使って…中国、再開発で住民に「住宅券」　移転促し在庫削減狙う中国、再開発で住民に「住宅券」移転促し在庫削減狙う中国で「城中村」と呼ばれる旧市街の再開発が注目されている。再開発地区から立ち退いた住民が別の場所で新築住宅を購入することで、積み上がった住宅在庫を減らす効果が期待されるからだ。住民の立ち退きと移転を円滑に進められるかが課題になる。",
      "南部の広東省広州市で城中村が多い茘湾区では現在、大規模再開発が進む。約36平方キロメートルの地区に地下鉄駅や学校、オフィスビル、商業施設を新設する。不動産大手の万科企…中国の禁句にこそ真実　秦剛問題、そして日本素通り中国の禁句にこそ真実秦剛問題、そして日本素通り中国のような共産党による一党独裁体制、特に権力がトップに集中している政治体制では、そこで語られたことよりも、語られなかったことこそが真実を示している。それが明確だったのが、たった7日間の会期で閉幕してしまった今回の全国人民代表大会だった。"
    ]
  },
  {
    "ID": "クラスタ290",
    "url": "https://smartwork.nikkei.co.jp/pickup/2024/01/smart-work2024.html?n_cid=SMWP002",
    "content": [
      "同賞は全上場企業、有力非上場企業を対象に実施した「日経スマートワーク経営調査」の結果に基づき、外部審査委員会が人材活用に向けた取り組みやイノベーション力、市場開拓力などを総合的に審査して、次世代をリードするエクセレント・カンパニーとして選出しています。",
      "今回、審査委員特別賞には三菱商事、人材活用力部門賞にはソフトバンク、イノベーション力部門賞はKDDI、市場開拓力部門賞はダイキン工業、テクノロジー活用力部門賞は日立製作所がそれぞれ選ばれました。また、サントリーホールディングスを「日経スマートワーク大賞　殿堂入り」企業として４年連続して評価しました。授賞理由は以下の通りです。",
      "総合ランキングは5つ星を獲得。評価軸となる「人材活用力」「イノベーション力」「市場開拓力」の全分野で最高水準の「Ｓ++」を獲得した。社内公募・社内副業制度やキャリア自立支援に積極的であり、人材への投資を充実させることで「人材活用力」において高い評価を得た。また、女性の就業継続に関しても高く評価された。「イノベーション力」では、国内外問わず外部機関との共同開発プロジェクトを多数実施しており、「社外との連携」の項目で評価を伸ばした。また、フェロー職など特別な役職のついた職位の高い専門職についている人数が多く、「新事業・新技術への投資」でも高い評価を得ており、審査委員の全会一致で大賞に決まった。",
      "総合ランキングは４つ星半だったが、近年、注目度が高まっている「人的資本経営」に関連する項目で高い得点を得たことが高く評価された。人材への投資では、１人当たり研修費が最高水準であったほか、海外留学など海外研修を利用する社員の比率も高かった。専門人材の出向人数の多いことも評価を集めた。さらに昨年度と比較した総合得点の伸びが評価上位企業の中で突出して高いことも「特別賞に値する」との評価につながり、全会一致で審査員特別賞に決まった。",
      "総合ランキングは最高ランクとなる5つ星を獲得。評価軸となる3部門の「人材活用力」「イノベーション力」「市場開拓力」はいずれも最高水準の「Ｓ++」でトップクラスだった。男性における連続１カ月以上の育児休業取得者数の多さや、副業・兼業といった社外活動支援の充実から、「多様で柔軟な働き方の実現」の項目で評価を大きく伸ばした。また、社内公募・社内副業といった社内におけるキャリア自立支援の充実や研修費の高さから、「人材への投資」でも高い評価となった。",
      "総合ランキングは最高ランクとなる５つ星を獲得。評価軸３部門のうち「イノベーション力」「市場開拓力」の２部門で「Ｓ++」を獲得した。ITスキルレベル4相当以上のIT人材や博士課程修了者の高度専門人材といった、イノベーションに欠かせない専門人材比率の高さも、「新事業・新技術への投資」で高い評価を得た。また、ベンチャー企業や産学連携の共同開発件数の多さが「社外との連携」で、提案制度に対する投資件数の多さが、「イノベーションを推進するための社内制度」で評価を伸ばした。",
      "総合ランキングは最高ランクとなる５つ星を獲得、評価軸３部門もすべて最高水準の「Ｓ++」だった。顧客満足度の測定に積極的に取り組み、「市場浸透」の項目で評価を伸ばした。インターネットモニターを対象とした消費者調査におけるイメージもよく、支持を集めた。ブロックチェーン技術を活用したデジタルプラットフォーム構築の実証実験により、循環サイクル全体の情報管理において業界を主導している。業務用エアコンでは、温度検知や気流制御など快適性を高める技術でグローバルにシェアを獲得している。",
      "総合ランキングは最高ランクとなる５つ星を獲得、評価軸３部門もすべて最高水準の「Ｓ++」だった。AIを活用した組織間コミュニケーションを改善する取り組みや、製造現場でのＡＩ活用などが高く評価された。他にも、独自の自然言語処理技術で蓄積した既知化合物データとAIが生成した新規化合物データを活用したマテリアルズ・インフォマティクスを導入し、目的の特性をもつ可能性の高い材料の探索を高速化している。記者によるテクノロジー評価得点も高かった。",
      "サントリーホールディングスは本賞の第2回、第3回「日経スマートワーク大賞」を連続受賞した。第4回でもトップクラスの評価だったことから「日経スマートワーク殿堂」を新設し、殿堂入り企業の第1号に選出した。第５回調査、第６回調査に続き今回の第７回調査でもトップクラスの評価を維持しており、４年連続で殿堂入り企業として評価することとした。"
    ]
  },
  {
    "ID": "クラスタ291",
    "url": "https://www.nikkei.com/money/learn/",
    "content": [
      "高校で｢年金授業｣広がる　厚労省、24年度に動画教材配信高校で｢年金授業｣広がる　厚労省、24年度に動画教材配信11日高校で年金制度をテーマにした「年金授業」が広がっている。2022年度から高校生の金融教育が必修になったのを契機に、将来の支え手となる生徒に理解を深めてもらう狙いだ。厚生労働省は24年度に新たな動画教材を配信し、教育現場に活用を求める。"
    ]
  },
  {
    "ID": "クラスタ292",
    "url": "https://t21.nikkei.co.jp/",
    "content": [
      "本コンテンツを正しく表示するために、ブラウザのJavaScript機能を有効にしてください。"
    ]
  },
  {
    "ID": "クラスタ293",
    "url": "https://www.nikkei.com/business/realestate/",
    "content": [
      "マンションや不動産、都市開発などの最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。マンションや不動産、都市開発などの最新ニュースや解説、分析、トレンドをお伝えします。フォローするとMyニュースで最新記事をまとめてご覧いただけます。中国、再開発で住民に「住宅券」　移転促し在庫削減狙う中国、再開発で住民に「住宅券」　移転促し在庫削減狙う14:00中国で「城中村」と呼ばれる旧市街の再開発が注目されている。再開発地区から立ち退いた住民が別の場所で新築住宅を購入することで、積み上がった住宅在庫を減らす効果が期待されるからだ。住民の立ち退きと移転を円滑に進められるかが課題になる。"
    ]
  },
  {
    "ID": "クラスタ294",
    "url": "https://www.nikkei.com/business/ec/",
    "content": [
      "遠隔接客や画像認識AI、人手補う無人・省力化技術を競う遠隔接客や画像認識AI、人手補う無人・省力化技術を競う12日 18:07次世代の店舗や街づくりに関する製品・技術を集めた総合展示会「日経メッセ　街づくり・店づくり総合展」が12日から15日まで、東京ビッグサイトで開かれる。流通業界では人手不足や働き手の負担軽減が大きな課題となる中、デジタルトランスフォーメーションを支援し、次世代の店舗作りにつながる技術が披露された。"
    ]
  },
  {
    "ID": "クラスタ295",
    "url": "https://www.nikkei.co.jp/saiyo/recruit/midcareer.html",
    "content": [
      "世界はこれからどこへ向かうのか。先の見えない時代を迎えた今、日経は「考え、伝える」を貫くことで、人々の判断を支える使命を担っています。そこには、従来の枠組みにとらわれない多様な発想と人材が必要です。価値あるメディアをともに創造しませんか。",
      "最前線で立ち会える面白さがある。",
      "この国の未来を読者とともに考えていく。",
      "働く人の意識を変えていく。",
      "「scoutAsia」の魅力を世に伝え広める。",
      "安定したサービスの提供を実現する。"
    ]
  },
  {
    "ID": "クラスタ296",
    "url": "https://www.nikkei.com/society/column/",
    "content": [
      "被災の中学生、今は港の守り手　祖母の死越え国交省に被災の中学生、今は港の守り手　祖母の死越え国交省に10日仕事で向き合う三陸の海。13年前、祖母の命を奪った。あのときの「黒い波」に再び町がのみ込まれないよう、港の防災の一翼を担う。"
    ]
  },
  {
    "ID": "クラスタ297",
    "url": "https://www.nikkei.com/culture/friendship/",
    "content": [
      "各界の著名人が、学生時代の友人や恩師らとの個人的な交友関係を語ります。各界の著名人が、学生時代の友人や恩師らとの個人的な交友関係を語ります。マヤ文明の考古学者　松尾建設会長・山田裕久マヤ文明の考古学者　松尾建設会長・山田裕久2:00米アリゾナ大学教授で考古学者の猪俣健君と知り合ったのは大学の柔道部だった。40年以上も前のことだが、温厚実直な人柄にひかれてすぐに親しくなったことを思い出す。猪俣君も含め当時の友人たちは大学構内の古い寮に住んでいて、四六時中一緒だった。"
    ]
  },
  {
    "ID": "クラスタ298",
    "url": "https://bookplus.nikkei.com",
    "content": [
      "旧サイトは4月21日より、新サイト「日経BOOKプラス」に統合されました。旧サイトに掲載されておりました書籍ならびに関連情報は「日経BOOKプラス」にてご覧いただけます。",
      "書籍をお探しの場合は、画面上の虫眼鏡アイコンから検索機能をご利用いただき、書名／著者名／ISBN／その他キーワードでお調べください。関連資料やサンプルファイル、正誤表をお探しの方は、各書籍のページ下部からダウンロードしていただけます。",
      "今後とも「日経の本」ならびに「日経BOOKプラス」をよろしくお願いいたします。"
    ]
  },
  {
    "ID": "クラスタ299",
    "url": "https://www.nikkei.com/markets/ir",
    "content": [
      "注記：ご利用前に必ず注意事項をお読みください。"
    ]
  },
  {
    "ID": "クラスタ300",
    "url": "https://www.nikkei.com/theme/?dw=22080201",
    "content": [
      "三井ハイテック営業益16%増　25年1月期、年84円に増配三井ハイテック営業益16%増　25年1月期、年84円に増配12日 20:34三井ハイテックは12日、2025年1月期の連結営業利益が前期比16%増の210億円になる見通しだと発表した。半導体の需要回復で電子部品事業が伸びる。期初時点では為替差益を織り込まず、純利益は10%減の見通しとした。配当は84円と前期より12円増やす。"
    ]
  },
  {
    "ID": "クラスタ301",
    "url": "https://www.nikkei.com/theme/?dw=21041300",
    "content": [
      "国内外で毎月、毎四半期などに発表される様々な経済指標。どう読み解き、資産運用に役立てるのか。マーケットやマクロ経済を30年近く取材してきた日経QUICKニュース編集部の穂坂隆弘次長が解説します。国内外で毎月、毎四半期などに発表される様々な経済指標。どう読み解き、資産運用に役立てるのか。マーケットやマクロ経済を30年近く取材してきた日経QUICKニュース編集部の穂坂隆弘次長が解説します。停滞する個人消費　インフレ時代のデータの見極め方停滞する個人消費　インフレ時代のデータの見極め方6日個人消費は停滞している。ブレーキになっているのが日本に久しぶりにやってきたインフレだ。景気判断には物価変動の影響を除いた実質値が重要だが、経済データにはインフレ要因を含んだ名目値もある。見極めが肝心だ。"
    ]
  },
  {
    "ID": "クラスタ302",
    "url": "https://www.nikkei.com/edit/ncb/",
    "content": [
      "日経チャートビルダーは、新聞紙面やWeb画面に掲載するグラフ、図表、地図などを簡単な操作で作成できるチャート描画システムです。2017年から日本経済新聞社の編集部門で運用し、簡単なチャートは記者自らが作成・出稿することで制作工程の大幅な効率化を実現してきました。今回、メディア各社様がご利用いただける仕組みを用意しました。日経や各社間の情報セキュリティを担保した外部提供システムをご紹介します。"
    ]
  },
  {
    "ID": "クラスタ303",
    "url": "https://www.nikkei.com/local/ibaraki/",
    "content": [
      "つくばブルワリーが新工場　製造能力5倍、全国展開へつくばブルワリーが新工場　製造能力5倍、全国展開へ5:00クラフトビール製造のつくばブルワリーは、筑波山麓で新工場を稼働する。既存施設と合わせて製造能力を5倍強に引き上げる。缶ビールも製造し全国展開に乗り出す。大手スーパーなどを通じて幅広く売り込む。"
    ]
  }
]